{"the": 1, "\t": 2, ".": 3, "and": 4, "to": 5, "'": 6, "of": 7, "a": 8, "i": 9, ",": 10, "it": 11, "in": 12, "that": 13, "you": 14, "she": 15, "was": 16, "said": 17, "as": 18, "is": 19, "he": 20, "her": 21, "-": 22, "they": 23, "for": 24, "with": 25, "!": 26, "not": 27, "but": 28, "at": 29, "so": 30, "all": 31, ";": 32, "on": 33, "had": 34, "be": 35, "?": 36, "alice": 37, "them": 38, "his": 39, "this": 40, ":": 41, "are": 42, "me": 43, "s": 44, "dorothy": 45, "my": 46, "were": 47, "one": 48, "t": 49, "have": 50, "what": 51, "we": 52, "there": 53, "which": 54, "little": 55, "if": 56, "will": 57, "no": 58, "do": 59, "by": 60, "when": 61, "from": 62, "him": 63, "or": 64, "would": 65, "very": 66, "out": 67, "then": 68, "scarecrow": 69, "could": 70, "who": 71, "up": 72, "their": 73, "can": 74, "down": 75, "great": 76, "woodman": 77, "lion": 78, "see": 79, "again": 80, "an": 81, "how": 82, "like": 83, "about": 84, "only": 85, "into": 86, "more": 87, "oz": 88, "now": 89, "its": 90, "know": 91, "your": 92, "back": 93, "way": 94, "thought": 95, "did": 96, "came": 97, "(": 98, "well": 99, "head": 100, ")": 101, "over": 102, "tin": 103, "time": 104, "’": 105, "asked": 106, "must": 107, "get": 108, "good": 109, "am": 110, "us": 111, "went": 112, "go": 113, "made": 114, "witch": 115, "other": 116, "before": 117, "never": 118, "come": 119, "been": 120, "off": 121, "any": 122, "where": 123, "after": 124, "some": 125, "first": 126, "than": 127, "shall": 128, "has": 129, "upon": 130, "green": 131, "network": 132, "man": 133, "much": 134, "here": 135, "herself": 136, "our": 137, "just": 138, "quite": 139, "looked": 140, "think": 141, "long": 142, "don": 143, "m": 144, "girl": 145, "make": 146, "through": 147, "such": 148, "why": 149, "queen": 150, "once": 151, "should": 152, "away": 153, "voice": 154, "say": 155, "began": 156, "king": 157, "day": 158, "while": 159, "found": 160, "oh": 161, "eyes": 162, "two": 163, "toto": 164, "nothing": 165, "answered": 166, "city": 167, "replied": 168, "people": 169, "thing": 170, "last": 171, "being": 172, "these": 173, "many": 174, "ll": 175, "put": 176, "room": 177, "wicked": 178, "soon": 179, "things": 180, "because": 181, "ever": 182, "saw": 183, "heart": 184, "country": 185, "mind": 186, "until": 187, "next": 188, "too": 189, "old": 190, "without": 191, "right": 192, "tell": 193, "same": 194, "even": 195, "might": 196, "seemed": 197, "take": 198, "those": 199, "got": 200, "‘": 201, "emerald": 202, "give": 203, "find": 204, "turtle": 205, "let": 206, "brains": 207, "beautiful": 208, "another": 209, "took": 210, "most": 211, "three": 212, "walked": 213, "hatter": 214, "life": 215, "end": 216, "going": 217, "mock": 218, "gryphon": 219, "wish": 220, "door": 221, "sure": 222, "heard": 223, "does": 224, "everything": 225, "moment": 226, "itself": 227, "course": 228, "ve": 229, "ask": 230, "white": 231, "far": 232, "may": 233, "mouse": 234, "set": 235, "re": 236, "kansas": 237, "also": 238, "surrealist": 239, "rabbit": 240, "still": 241, "air": 242, "forest": 243, "others": 244, "left": 245, "world": 246, "road": 247, "help": 248, "looking": 249, "cried": 250, "big": 251, "himself": 252, "indeed": 253, "look": 254, "gave": 255, "round": 256, "new": 257, "friends": 258, "large": 259, "cannot": 260, "always": 261, "yet": 262, "around": 263, "dear": 264, "own": 265, "words": 266, "face": 267, "knew": 268, "every": 269, "woman": 270, "myself": 271, "however": 272, "house": 273, "trees": 274, "poor": 275, "together": 276, "feet": 277, "duchess": 278, "monkeys": 279, "keep": 280, "use": 281, "anything": 282, "each": 283, "rather": 284, "enough": 285, "place": 286, "arms": 287, "side": 288, "afraid": 289, "sat": 290, "tone": 291, "night": 292, "near": 293, "cat": 294, "shoes": 295, "dormouse": 296, "tree": 297, "networks": 298, "under": 299, "something": 300, "stood": 301, "along": 302, "part": 303, "body": 304, "done": 305, "among": 306, "digital": 307, "seen": 308, "really": 309, "called": 310, "kind": 311, "land": 312, "perhaps": 313, "behind": 314, "nodes": 315, "ran": 316, "golden": 317, "wizard": 318, "between": 319, "live": 320, "since": 321, "morning": 322, "felt": 323, "small": 324, "yellow": 325, "work": 326, "march": 327, "having": 328, "against": 329, "mask": 330, "mice": 331, "carried": 332, "word": 333, "won": 334, "told": 335, "both": 336, "hand": 337, "reality": 338, "few": 339, "times": 340, "hard": 341, "please": 342, "yes": 343, "turned": 344, "added": 345, "throne": 346, "rest": 347, "till": 348, "speak": 349, "certainly": 350, "d": 351, "hare": 352, "cap": 353, "straw": 354, "winged": 355, "social": 356, "try": 357, "suppose": 358, "eat": 359, "high": 360, "spoke": 361, "wonder": 362, "glad": 363, "courage": 364, "journey": 365, "hands": 366, "full": 367, "pretty": 368, "best": 369, "power": 370, "close": 371, "dream": 372, "call": 373, "better": 374, "want": 375, "fell": 376, "tried": 377, "low": 378, "water": 379, "winkies": 380, "matter": 381, "heads": 382, "used": 383, "sleep": 384, "true": 385, "believe": 386, "half": 387, "nor": 388, "carry": 389, "silver": 390, "stuffed": 391, "axe": 392, "themselves": 393, "strange": 394, "question": 395, "kept": 396, "followed": 397, "castle": 398, "whether": 399, "lay": 400, "fast": 401, "terrible": 402, "gone": 403, "minute": 404, "caterpillar": 405, "flew": 406, "within": 407, "birds": 408, "lost": 409, "bit": 410, "certain": 411, "table": 412, "saying": 413, "beast": 414, "getting": 415, "hurt": 416, "child": 417, "west": 418, "longer": 419, "reason": 420, "lived": 421, "walking": 422, "asleep": 423, "making": 424, "home": 425, "short": 426, "nearly": 427, "soldier": 428, "tears": 429, "cut": 430, "become": 431, "led": 432, "possible": 433, "idea": 434, "less": 435, "continued": 436, "lovely": 437, "yourself": 438, "returned": 439, "balloon": 440, "top": 441, "neck": 442, "hear": 443, "beside": 444, "running": 445, "four": 446, "flowers": 447, "bye": 448, "basket": 449, "travelers": 450, "least": 451, "blue": 452, "love": 453, "sun": 454, "seems": 455, "several": 456, "sight": 457, "curious": 458, "ought": 459, "leave": 460, "book": 461, "feel": 462, "means": 463, "started": 464, "opened": 465, "legs": 466, "thinking": 467, "mouth": 468, "remarked": 469, "alone": 470, "pleased": 471, "understand": 472, "ground": 473, "number": 474, "name": 475, "ready": 476, "passed": 477, "sort": 478, "lying": 479, "doesn": 480, "jury": 481, "toward": 482, "cowardly": 483, "palace": 484, "branches": 485, "became": 486, "bright": 487, "wood": 488, "whole": 489, "free": 490, "read": 491, "fire": 492, "dog": 493, "surprise": 494, "thank": 495, "finished": 496, "didn": 497, "beasts": 498, "anxiously": 499, "foot": 500, "queer": 501, "carefully": 502, "grass": 503, "wonderful": 504, "river": 505, "allow": 506, "fall": 507, "seem": 508, "makes": 509, "open": 510, "beginning": 511, "deal": 512, "bed": 513, "friend": 514, "although": 515, "hold": 516, "surprised": 517, "court": 518, "tired": 519, "middle": 520, "em": 521, "sharp": 522, "east": 523, "aunt": 524, "story": 525, "turn": 526, "need": 527, "taken": 528, "fear": 529, "fact": 530, "pass": 531, "subject": 532, "order": 533, "else": 534, "space": 535, "trying": 536, "suddenly": 537, "surrealism": 538, "talk": 539, "party": 540, "node": 541, "tail": 542, "frightened": 543, "arm": 544, "exclaimed": 545, "munchkins": 546, "mine": 547, "—": 548, "real": 549, "change": 550, "begin": 551, "–": 552, "nose": 553, "happy": 554, "dark": 555, "isn": 556, "coming": 557, "bread": 558, "turning": 559, "window": 560, "outside": 561, "therefore": 562, "sitting": 563, "walk": 564, "talking": 565, "tea": 566, "cross": 567, "soup": 568, "send": 569, "killed": 570, "sea": 571, "above": 572, "years": 573, "”": 574, "invisible": 575, "almost": 576, "children": 577, "distance": 578, "human": 579, "rule": 580, "care": 581, "game": 582, "hope": 583, "leaves": 584, "eye": 585, "kill": 586, "dead": 587, "waiting": 588, "pole": 589, "wall": 590, "lady": 591, "happened": 592, "presence": 593, "shook": 594, "bodies": 595, "across": 596, "remember": 597, "answer": 598, "greatly": 599, "glinda": 600, "china": 601, "caught": 602, "“": 603, "return": 604, "charm": 605, "dare": 606, "hardly": 607, "mad": 608, "whose": 609, "writing": 610, "five": 611, "simply": 612, "logic": 613, "brought": 614, "able": 615, "mean": 616, "easily": 617, "slowly": 618, "broken": 619, "silk": 620, "garden": 621, "minutes": 622, "hastily": 623, "dressed": 624, "farmer": 625, "run": 626, "bill": 627, "loud": 628, "baby": 629, "brick": 630, "oil": 631, "gate": 632, "creatures": 633, "different": 634, "point": 635, "degree": 636, "though": 637, "show": 638, "living": 639, "key": 640, "anyone": 641, "men": 642, "days": 643, "repeated": 644, "silence": 645, "exactly": 646, "bring": 647, "dance": 648, "virtual": 649, "spectacles": 650, "sent": 651, "deep": 652, "corner": 653, "size": 654, "waited": 655, "box": 656, "hair": 657, "angry": 658, "sorry": 659, "farther": 660, "inquired": 661, "painted": 662, "bottom": 663, "humans": 664, "experience": 665, "except": 666, "events": 667, "case": 668, "state": 669, "feeling": 670, "images": 671, "young": 672, "instead": 673, "doing": 674, "ears": 675, "given": 676, "grown": 677, "bad": 678, "besides": 679, "trouble": 680, "glass": 681, "hurry": 682, "powerful": 683, "seeing": 684, "dinah": 685, "growing": 686, "cry": 687, "declared": 688, "bowed": 689, "grew": 690, "stopped": 691, "picked": 692, "pieces": 693, "footman": 694, "creature": 695, "majesty": 696, "reached": 697, "desert": 698, "joints": 699, "gates": 700, "houses": 701, "machines": 702, "media": 703, "whatever": 704, "sentence": 705, "form": 706, "important": 707, "witness": 708, "reach": 709, "often": 710, "everyone": 711, "person": 712, "wanted": 713, "meaning": 714, "either": 715, "sky": 716, "red": 717, "reply": 718, "unless": 719, "hot": 720, "wouldn": 721, "cats": 722, "dry": 723, "jumped": 724, "grow": 725, "ate": 726, "sit": 727, "dodo": 728, "met": 729, "wasn": 730, "coward": 731, "thick": 732, "cook": 733, "standing": 734, "munchkin": 735, "witches": 736, "south": 737, "color": 738, "clothes": 739, "guardian": 740, "strangers": 741, "hill": 742, "thoughts": 743, "watch": 744, "goes": 745, "sound": 746, "moral": 747, "imagination": 748, "age": 749, "consider": 750, "mark": 751, "manner": 752, "pages": 753, "worth": 754, "thus": 755, "chance": 756, "marvellous": 757, "north": 758, "written": 759, "soupault": 760, "taking": 761, "stop": 762, "wrong": 763, "image": 764, "decided": 765, "appeared": 766, "speaking": 767, "explain": 768, "filled": 769, "join": 770, "fish": 771, "edge": 772, "trial": 773, "puppet": 774, "covered": 775, "noticed": 776, "whiskers": 777, "sadly": 778, "drink": 779, "wild": 780, "harm": 781, "eagerly": 782, "animals": 783, "unhappy": 784, "haven": 785, "stand": 786, "none": 787, "timidly": 788, "pigeon": 789, "puzzled": 790, "emeralds": 791, "crows": 792, "leg": 793, "raft": 794, "princess": 795, "links": 796, "wolves": 797, "during": 798, "death": 799, "built": 800, "light": 801, "wear": 802, "beyond": 803, "fine": 804, "poetic": 805, "art": 806, "questions": 807, "move": 808, "known": 809, "information": 810, "obliged": 811, "otherwise": 812, "write": 813, "beat": 814, "play": 815, "hall": 816, "field": 817, "inside": 818, "forms": 819, "second": 820, "rich": 821, "fan": 822, "conversation": 823, "o": 824, "entered": 825, "remark": 826, "technology": 827, "hurried": 828, "couldn": 829, "rate": 830, "bottle": 831, "dried": 832, "gloves": 833, "beg": 834, "shape": 835, "promised": 836, "angrily": 837, "floor": 838, "shouted": 839, "held": 840, "fight": 841, "heavy": 842, "slaves": 843, "stork": 844, "self": 845, "already": 846, "watched": 847, "evening": 848, "faces": 849, "changed": 850, "places": 851, "past": 852, "lives": 853, "general": 854, "happen": 855, "host": 856, "forever": 857, "spirit": 858, "pleasure": 859, "position": 860, "pure": 861, "simple": 862, "holding": 863, "silent": 864, "sense": 865, "managed": 866, "fancy": 867, "further": 868, "attention": 869, "effect": 870, "fly": 871, "wished": 872, "particular": 873, "ourselves": 874, "begun": 875, "doubt": 876, "language": 877, "destroy": 878, "greatest": 879, "listen": 880, "fields": 881, "ball": 882, "roof": 883, "alive": 884, "template": 885, "stay": 886, "actors": 887, "paranodal": 888, "lessons": 889, "sometimes": 890, "wondering": 891, "shut": 892, "pool": 893, "nearer": 894, "history": 895, "offended": 896, "sad": 897, "thoughtfully": 898, "draw": 899, "pig": 900, "butter": 901, "hearts": 902, "helped": 903, "soldiers": 904, "anxious": 905, "bite": 906, "thanked": 907, "wore": 908, "surely": 909, "chopped": 910, "roar": 911, "fierce": 912, "truck": 913, "command": 914, "melted": 915, "nodocentrism": 916, "passage": 917, "forgotten": 918, "scarcely": 919, "habits": 920, "link": 921, "actions": 922, "entirely": 923, "knows": 924, "respect": 925, "admit": 926, "becomes": 927, "wishes": 928, "merely": 929, "happens": 930, "account": 931, "nature": 932, "error": 933, "ordered": 934, "opportunity": 935, "moments": 936, "notice": 937, "bear": 938, "difference": 939, "towards": 940, "data": 941, "grant": 942, "natural": 943, "belong": 944, "breath": 945, "moving": 946, "treated": 947, "whenever": 948, "earth": 949, "oneself": 950, "someone": 951, "manage": 952, "speech": 953, "paper": 954, "clock": 955, "rose": 956, "swiftly": 957, "frame": 958, "generally": 959, "letter": 960, "crow": 961, "promise": 962, "learn": 963, "enemy": 964, "flying": 965, "pair": 966, "fellow": 967, "whispered": 968, "rooms": 969, "connected": 970, "sister": 971, "curiosity": 972, "hole": 973, "straight": 974, "plenty": 975, "fallen": 976, "earnestly": 977, "wise": 978, "remembered": 979, "dropped": 980, "soft": 981, "politely": 982, "forehead": 983, "everybody": 984, "piece": 985, "noise": 986, "nobody": 987, "moved": 988, "swim": 989, "magic": 990, "wait": 991, "serpent": 992, "wings": 993, "laughed": 994, "neither": 995, "interrupted": 996, "knave": 997, "imagine": 998, "proud": 999, "cyclone": 1000, "uncle": 1001, "quadlings": 1002, "rusted": 1003, "safely": 1004, "strong": 1005, "bees": 1006, "band": 1007, "participation": 1008, "twice": 1009, "appear": 1010, "childhood": 1011, "hour": 1012, "dreams": 1013, "race": 1014, "objects": 1015, "properties": 1016, "difficulty": 1017, "according": 1018, "dreadful": 1019, "rules": 1020, "common": 1021, "opening": 1022, "single": 1023, "step": 1024, "tall": 1025, "mirror": 1026, "notion": 1027, "hours": 1028, "moreover": 1029, "truly": 1030, "escape": 1031, "difficult": 1032, "truth": 1033, "memory": 1034, "delight": 1035, "wide": 1036, "following": 1037, "tale": 1038, "secret": 1039, "slept": 1040, "act": 1041, "impossible": 1042, "desnos": 1043, "danger": 1044, "direction": 1045, "powers": 1046, "struck": 1047, "clear": 1048, "perfectly": 1049, "instantly": 1050, "placed": 1051, "present": 1052, "stupid": 1053, "ruler": 1054, "laughing": 1055, "forget": 1056, "physical": 1057, "seek": 1058, "expected": 1059, "terms": 1060, "song": 1061, "joy": 1062, "existence": 1063, "fit": 1064, "repeat": 1065, "flesh": 1066, "identity": 1067, "pocket": 1068, "brave": 1069, "nice": 1070, "tiny": 1071, "larger": 1072, "shoulders": 1073, "sharply": 1074, "croquet": 1075, "directions": 1076, "sir": 1077, "spread": 1078, "claws": 1079, "gently": 1080, "chin": 1081, "hadn": 1082, "william": 1083, "animal": 1084, "fetch": 1085, "shore": 1086, "pointing": 1087, "business": 1088, "ladder": 1089, "drew": 1090, "crowd": 1091, "bark": 1092, "stick": 1093, "mushroom": 1094, "immediately": 1095, "father": 1096, "yours": 1097, "dish": 1098, "tomorrow": 1099, "growl": 1100, "twinkle": 1101, "clean": 1102, "gardeners": 1103, "figure": 1104, "whiting": 1105, "kindly": 1106, "e": 1107, "slates": 1108, "kissed": 1109, "bigger": 1110, "fruit": 1111, "bade": 1112, "oiled": 1113, "cow": 1114, "forward": 1115, "kalidahs": 1116, "obey": 1117, "leader": 1118, "monkey": 1119, "quelala": 1120, "humbug": 1121, "agency": 1122, "sing": 1123, "pack": 1124, "teeth": 1125, "comes": 1126, "asking": 1127, "actual": 1128, "attempt": 1129, "offered": 1130, "proof": 1131, "screen": 1132, "meant": 1133, "luck": 1134, "women": 1135, "remains": 1136, "woods": 1137, "black": 1138, "limits": 1139, "incapable": 1140, "later": 1141, "value": 1142, "needs": 1143, "latter": 1144, "welcome": 1145, "progress": 1146, "literature": 1147, "ago": 1148, "public": 1149, "setting": 1150, "girls": 1151, "character": 1152, "analysis": 1153, "search": 1154, "slightest": 1155, "exist": 1156, "start": 1157, "touch": 1158, "altogether": 1159, "works": 1160, "bears": 1161, "agree": 1162, "taste": 1163, "judge": 1164, "break": 1165, "careful": 1166, "today": 1167, "remain": 1168, "mistake": 1169, "phrase": 1170, "died": 1171, "flow": 1172, "explained": 1173, "process": 1174, "serve": 1175, "company": 1176, "crossed": 1177, "blow": 1178, "marked": 1179, "capital": 1180, "giving": 1181, "knowledge": 1182, "breast": 1183, "rocks": 1184, "un": 1185, "sweet": 1186, "knocked": 1187, "youth": 1188, "plan": 1189, "masks": 1190, "collective": 1191, "interfaces": 1192, "looks": 1193, "sides": 1194, "somebody": 1195, "presently": 1196, "row": 1197, "hanging": 1198, "fond": 1199, "shan": 1200, "boots": 1201, "nonsense": 1202, "nine": 1203, "seven": 1204, "jaws": 1205, "sudden": 1206, "trembling": 1207, "lory": 1208, "uncomfortable": 1209, "liked": 1210, "easy": 1211, "gravely": 1212, "lonely": 1213, "quick": 1214, "crash": 1215, "pigs": 1216, "puppy": 1217, "stretched": 1218, "shaking": 1219, "screamed": 1220, "telling": 1221, "instance": 1222, "kitchen": 1223, "pepper": 1224, "cheshire": 1225, "dreadfully": 1226, "ugly": 1227, "front": 1228, "chair": 1229, "treacle": 1230, "ways": 1231, "watching": 1232, "knee": 1233, "hedgehog": 1234, "lobsters": 1235, "adventures": 1236, "soo": 1237, "oop": 1238, "blew": 1239, "tied": 1240, "henry": 1241, "cupboard": 1242, "breakfast": 1243, "dress": 1244, "finally": 1245, "nuts": 1246, "climbed": 1247, "cornfield": 1248, "fastened": 1249, "cottage": 1250, "badly": 1251, "worked": 1252, "rust": 1253, "rolled": 1254, "companions": 1255, "tear": 1256, "ditch": 1257, "poppies": 1258, "episteme": 1259, "steps": 1260, "strings": 1261, "raised": 1262, "bend": 1263, "beating": 1264, "thousand": 1265, "sounds": 1266, "update": 1267, "save": 1268, "extent": 1269, "die": 1270, "habit": 1271, "creative": 1272, "individuals": 1273, "modern": 1274, "clearly": 1275, "user": 1276, "relationship": 1277, "unknown": 1278, "perceive": 1279, "express": 1280, "handed": 1281, "lot": 1282, "foolish": 1283, "born": 1284, "circumstances": 1285, "permitted": 1286, "ideas": 1287, "measure": 1288, "various": 1289, "etc": 1290, "activity": 1291, "specific": 1292, "leads": 1293, "fair": 1294, "choice": 1295, "author": 1296, "empty": 1297, "terribly": 1298, "desire": 1299, "absolute": 1300, "realities": 1301, "capable": 1302, "beings": 1303, "presents": 1304, "awake": 1305, "takes": 1306, "expect": 1307, "sorts": 1308, "impression": 1309, "distraction": 1310, "greater": 1311, "spoken": 1312, "passion": 1313, "older": 1314, "length": 1315, "visit": 1316, "pretend": 1317, "lead": 1318, "protect": 1319, "spring": 1320, "de": 1321, "reverdy": 1322, "extremely": 1323, "falling": 1324, "finding": 1325, "kiss": 1326, "horse": 1327, "showed": 1328, "alas": 1329, "prevent": 1330, "false": 1331, "catch": 1332, "proper": 1333, "worried": 1334, "forty": 1335, "usually": 1336, "bell": 1337, "dangerous": 1338, "pleasant": 1339, "responsibility": 1340, "sang": 1341, "fool": 1342, "year": 1343, "laugh": 1344, "kindness": 1345, "wherever": 1346, "bringing": 1347, "below": 1348, "networked": 1349, "nervous": 1350, "entangled": 1351, "bank": 1352, "late": 1353, "likely": 1354, "miles": 1355, "somewhere": 1356, "funny": 1357, "locked": 1358, "inches": 1359, "fitted": 1360, "beautifully": 1361, "ten": 1362, "climb": 1363, "english": 1364, "usual": 1365, "ah": 1366, "sounded": 1367, "shining": 1368, "grin": 1369, "worse": 1370, "slipped": 1371, "swam": 1372, "pardon": 1373, "shrill": 1374, "dinner": 1375, "melancholy": 1376, "chorus": 1377, "pulled": 1378, "joined": 1379, "sighed": 1380, "executed": 1381, "pointed": 1382, "chimney": 1383, "shouldn": 1384, "slate": 1385, "master": 1386, "lizard": 1387, "guinea": 1388, "paw": 1389, "whistle": 1390, "hungry": 1391, "quietly": 1392, "eggs": 1393, "loudly": 1394, "sneezing": 1395, "ear": 1396, "chop": 1397, "wow": 1398, "threw": 1399, "fun": 1400, "shoulder": 1401, "sigh": 1402, "lie": 1403, "executioner": 1404, "rock": 1405, "school": 1406, "lifted": 1407, "lobster": 1408, "tarts": 1409, "evidence": 1410, "spot": 1411, "grateful": 1412, "gray": 1413, "bow": 1414, "ruled": 1415, "paved": 1416, "gathered": 1417, "supper": 1418, "stuck": 1419, "stepped": 1420, "everywhere": 1421, "seized": 1422, "saving": 1423, "biggest": 1424, "spider": 1425, "monster": 1426, "lo": 1427, "tinsmiths": 1428, "gold": 1429, "gayelette": 1430, "grandfather": 1431, "milkmaid": 1432, "technological": 1433, "community": 1434, "breathe": 1435, "smile": 1436, "future": 1437, "float": 1438, "crown": 1439, "share": 1440, "map": 1441, "constantly": 1442, "perceived": 1443, "environment": 1444, "determine": 1445, "employed": 1446, "internet": 1447, "series": 1448, "visible": 1449, "vast": 1450, "involved": 1451, "concern": 1452, "venture": 1453, "twenty": 1454, "losing": 1455, "belongs": 1456, "sole": 1457, "endure": 1458, "considering": 1459, "dull": 1460, "books": 1461, "dogs": 1462, "example": 1463, "novels": 1464, "paul": 1465, "honour": 1466, "encounter": 1467, "walls": 1468, "novel": 1469, "action": 1470, "object": 1471, "broad": 1472, "ill": 1473, "directly": 1474, "conform": 1475, "practice": 1476, "opinion": 1477, "seize": 1478, "gain": 1479, "critical": 1480, "astonished": 1481, "1": 1482, "elements": 1483, "refuse": 1484, "quality": 1485, "phenomenon": 1486, "showing": 1487, "whom": 1488, "harder": 1489, "saint": 1490, "examples": 1491, "web": 1492, "philippe": 1493, "robert": 1494, "georges": 1495, "handsome": 1496, "previously": 1497, "guests": 1498, "meeting": 1499, "poetry": 1500, "influence": 1501, "follows": 1502, "virtue": 1503, "blank": 1504, "lines": 1505, "closed": 1506, "hearing": 1507, "brain": 1508, "dada": 1509, "unable": 1510, "pencil": 1511, "sooner": 1512, "putting": 1513, "rough": 1514, "rapidly": 1515, "parts": 1516, "reading": 1517, "method": 1518, "acts": 1519, "ones": 1520, "render": 1521, "marble": 1522, "heels": 1523, "hat": 1524, "scare": 1525, "players": 1526, "string": 1527, "list": 1528, "pity": 1529, "occupy": 1530, "loss": 1531, "drive": 1532, "offer": 1533, "distant": 1534, "beauty": 1535, "spark": 1536, "cool": 1537, "task": 1538, "laughter": 1539, "lions": 1540, "lies": 1541, "béthune": 1542, "vanished": 1543, "hammer": 1544, "interface": 1545, "actor": 1546, "code": 1547, "zero": 1548, "playing": 1549, "paranodes": 1550, "wants": 1551, "performer": 1552, "using": 1553, "purpose": 1554, "pink": 1555, "pictures": 1556, "sleepy": 1557, "hung": 1558, "aloud": 1559, "miss": 1560, "eaten": 1561, "finger": 1562, "deeply": 1563, "severely": 1564, "ashamed": 1565, "kid": 1566, "neatly": 1567, "wept": 1568, "wink": 1569, "quiet": 1570, "says": 1571, "crowded": 1572, "knowing": 1573, "meet": 1574, "solemnly": 1575, "bent": 1576, "prizes": 1577, "solemn": 1578, "confusion": 1579, "pleaded": 1580, "finish": 1581, "impatiently": 1582, "temper": 1583, "tongue": 1584, "bird": 1585, "mentioned": 1586, "plate": 1587, "interesting": 1588, "ceiling": 1589, "elbow": 1590, "shriek": 1591, "safe": 1592, "spite": 1593, "rushed": 1594, "height": 1595, "hookah": 1596, "busy": 1597, "pray": 1598, "stuff": 1599, "follow": 1600, "indignantly": 1601, "jumping": 1602, "boy": 1603, "shaped": 1604, "waving": 1605, "meekly": 1606, "twinkling": 1607, "begins": 1608, "velvet": 1609, "procession": 1610, "flamingo": 1611, "tis": 1612, "sorrow": 1613, "dancing": 1614, "toes": 1615, "quickly": 1616, "unimportant": 1617, "purple": 1618, "meal": 1619, "yard": 1620, "awakened": 1621, "sunshine": 1622, "sprang": 1623, "hats": 1624, "bondage": 1625, "rested": 1626, "friendly": 1627, "shone": 1628, "fences": 1629, "boq": 1630, "fence": 1631, "corn": 1632, "perched": 1633, "agreed": 1634, "saved": 1635, "marry": 1636, "tinsmith": 1637, "brightly": 1638, "tigers": 1639, "food": 1640, "shot": 1641, "pushed": 1642, "pins": 1643, "pull": 1644, "twisted": 1645, "fresh": 1646, "wildcat": 1647, "comrades": 1648, "shapes": 1649, "sorrowfully": 1650, "message": 1651, "destroyed": 1652, "participate": 1653, "organizing": 1654, "importance": 1655, "immense": 1656, "keeping": 1657, "circus": 1658, "mirrors": 1659, "beneath": 1660, "underneath": 1661, "deepest": 1662, "signs": 1663, "stars": 1664, "speed": 1665, "stream": 1666, "repetition": 1667, "crisis": 1668, "based": 1669, "produces": 1670, "plural": 1671, "allows": 1672, "ties": 1673, "created": 1674, "elsewhere": 1675, "view": 1676, "ability": 1677, "build": 1678, "folded": 1679, "artifacts": 1680, "belief": 1681, "indifference": 1682, "absence": 1683, "illusion": 1684, "material": 1685, "rising": 1686, "lose": 1687, "similar": 1688, "freedom": 1689, "serious": 1690, "slave": 1691, "fail": 1692, "justice": 1693, "locks": 1694, "derive": 1695, "enjoy": 1696, "slight": 1697, "considered": 1698, "complete": 1699, "ridiculous": 1700, "ultimately": 1701, "appears": 1702, "totally": 1703, "tastes": 1704, "law": 1705, "result": 1706, "suggested": 1707, "hoping": 1708, "concerned": 1709, "continue": 1710, "summer": 1711, "resolved": 1712, "shown": 1713, "interest": 1714, "lack": 1715, "occurs": 1716, "raise": 1717, "candle": 1718, "whoever": 1719, "describe": 1720, "eating": 1721, "philosophy": 1722, "date": 1723, "wider": 1724, "success": 1725, "fashion": 1726, "facts": 1727, "finds": 1728, "accepted": 1729, "current": 1730, "flowing": 1731, "push": 1732, "depths": 1733, "surface": 1734, "war": 1735, "cease": 1736, "solid": 1737, "retain": 1738, "principle": 1739, "sleeping": 1740, "conscious": 1741, "exists": 1742, "consciousness": 1743, "precisely": 1744, "content": 1745, "faster": 1746, "determined": 1747, "mystery": 1748, "admirable": 1749, "model": 1750, "mode": 1751, "temptation": 1752, "stories": 1753, "baudelaire": 1754, "blood": 1755, "necessarily": 1756, "paris": 1757, "comfort": 1758, "shadows": 1759, "aragon": 1760, "éluard": 1761, "vitrac": 1762, "max": 1763, "morise": 1764, "limbour": 1765, "brother": 1766, "week": 1767, "doors": 1768, "masters": 1769, "prove": 1770, "bother": 1771, "completely": 1772, "disappointment": 1773, "depends": 1774, "traveller": 1775, "focus": 1776, "useless": 1777, "doubtless": 1778, "composed": 1779, "benefit": 1780, "poem": 1781, "helpless": 1782, "brilliant": 1783, "wrote": 1784, "aesthetic": 1785, "trace": 1786, "knocking": 1787, "swift": 1788, "note": 1789, "leaning": 1790, "succeeded": 1791, "leaving": 1792, "describes": 1793, "strike": 1794, "burst": 1795, "scene": 1796, "unfolded": 1797, "instant": 1798, "apollinaire": 1799, "obtain": 1800, "execution": 1801, "extraordinary": 1802, "criticism": 1803, "title": 1804, "nevertheless": 1805, "obvious": 1806, "closer": 1807, "bestow": 1808, "term": 1809, "constant": 1810, "failed": 1811, "cause": 1812, "wind": 1813, "needle": 1814, "milk": 1815, "ribbon": 1816, "wake": 1817, "settled": 1818, "trust": 1819, "tiresome": 1820, "perform": 1821, "burn": 1822, "personal": 1823, "introduce": 1824, "society": 1825, "subjects": 1826, "advance": 1827, "turns": 1828, "dialogue": 1829, "demand": 1830, "forced": 1831, "group": 1832, "gives": 1833, "ruby": 1834, "advantage": 1835, "encouraging": 1836, "precious": 1837, "tremble": 1838, "soluble": 1839, "faded": 1840, "individual": 1841, "text": 1842, "designed": 1843, "roses": 1844, "affect": 1845, "uncanny": 1846, "interaction": 1847, "performing": 1848, "learning": 1849, "theory": 1850, "noises": 1851, "paranode": 1852, "informations": 1853, "wearing": 1854, "communicate": 1855, "audience": 1856, "glasses": 1857, "sub": 1858, "picking": 1859, "wondered": 1860, "stopping": 1861, "stairs": 1862, "grand": 1863, "listening": 1864, "bats": 1865, "telescope": 1866, "poison": 1867, "taught": 1868, "ventured": 1869, "mixed": 1870, "possibly": 1871, "crying": 1872, "cake": 1873, "remained": 1874, "forgot": 1875, "pattering": 1876, "savage": 1877, "timid": 1878, "violently": 1879, "yesterday": 1880, "mabel": 1881, "puzzling": 1882, "twelve": 1883, "guess": 1884, "shrinking": 1885, "digging": 1886, "french": 1887, "lesson": 1888, "paws": 1889, "brown": 1890, "throw": 1891, "pale": 1892, "duck": 1893, "argument": 1894, "cold": 1895, "frowning": 1896, "confused": 1897, "thimble": 1898, "patted": 1899, "whisper": 1900, "suit": 1901, "mary": 1902, "ann": 1903, "curled": 1904, "yer": 1905, "kick": 1906, "rattling": 1907, "cakes": 1908, "worry": 1909, "barking": 1910, "feared": 1911, "wife": 1912, "decidedly": 1913, "patiently": 1914, "chose": 1915, "frighten": 1916, "staring": 1917, "busily": 1918, "singing": 1919, "verse": 1920, "thoroughly": 1921, "grunted": 1922, "branch": 1923, "laid": 1924, "crumbs": 1925, "upset": 1926, "flower": 1927, "paint": 1928, "checked": 1929, "flat": 1930, "diamonds": 1931, "merrily": 1932, "needn": 1933, "marched": 1934, "evidently": 1935, "roared": 1936, "hush": 1937, "arches": 1938, "played": 1939, "nodded": 1940, "disappeared": 1941, "flock": 1942, "hers": 1943, "sobs": 1944, "delightful": 1945, "porpoise": 1946, "tails": 1947, "mouths": 1948, "beau": 1949, "ootiful": 1950, "comfortable": 1951, "jurors": 1952, "verdict": 1953, "boldly": 1954, "officers": 1955, "suppressed": 1956, "tipped": 1957, "jurymen": 1958, "verses": 1959, "listened": 1960, "loving": 1961, "midst": 1962, "brook": 1963, "polished": 1964, "sorceress": 1965, "wizards": 1966, "third": 1967, "hearted": 1968, "barked": 1969, "shelf": 1970, "delicious": 1971, "worn": 1972, "soundly": 1973, "leaned": 1974, "gazed": 1975, "mishap": 1976, "fewer": 1977, "lucky": 1978, "probably": 1979, "clumsy": 1980, "groan": 1981, "comrade": 1982, "interested": 1983, "tightly": 1984, "ant": 1985, "fill": 1986, "shaggy": 1987, "mane": 1988, "jump": 1989, "gulf": 1990, "dashed": 1991, "afternoon": 1992, "scent": 1993, "deadly": 1994, "poppy": 1995, "scampered": 1996, "loved": 1997, "chase": 1998, "horses": 1999, "smooth": 2000, "streets": 2001, "imagined": 2002, "promises": 2003, "fiercely": 2004, "wolf": 2005, "pe": 2006, "zy": 2007, "chattering": 2008, "shoe": 2009, "bucket": 2010, "joyfully": 2011, "clouds": 2012, "coat": 2013, "mended": 2014, "tiger": 2015, "unmapping": 2016, "socially": 2017, "represents": 2018, "inequality": 2019, "divide": 2020, "excluded": 2021, "•": 2022, "indicates": 2023, "salt": 2024, "bars": 2025, "burning": 2026, "figures": 2027, "expression": 2028, "fountains": 2029, "flame": 2030, "instrument": 2031, "ghost": 2032, "windows": 2033, "beds": 2034, "dew": 2035, "examine": 2036, "feeble": 2037, "proceed": 2038, "rises": 2039, "hide": 2040, "carries": 2041, "hesitation": 2042, "/": 2043, "refreshed": 2044, "formula": 2045, "particularly": 2046, "linked": 2047, "strength": 2048, "algorithm": 2049, "average": 2050, "bias": 2051, "users": 2052, "communities": 2053, "cover": 2054, "seemingly": 2055, "training": 2056, "test": 2057, "final": 2058, "spectators": 2059, "effects": 2060, "ruined": 2061, "pains": 2062, "familiar": 2063, "simultaneously": 2064, "extreme": 2065, "exercised": 2066, "arbitrary": 2067, "abandon": 2068, "succeed": 2069, "regard": 2070, "maintain": 2071, "reflects": 2072, "legitimate": 2073, "amidst": 2074, "shame": 2075, "abuse": 2076, "possibility": 2077, "madness": 2078, "risk": 2079, "prepared": 2080, "concede": 2081, "feels": 2082, "threatened": 2083, "profound": 2084, "source": 2085, "gladly": 2086, "l": 2087, "honest": 2088, "discover": 2089, "gained": 2090, "pride": 2091, "contrast": 2092, "france": 2093, "hatred": 2094, "readers": 2095, "minds": 2096, "affected": 2097, "quantity": 2098, "brings": 2099, "recently": 2100, "passages": 2101, "included": 2102, "limited": 2103, "seizes": 2104, "slip": 2105, "special": 2106, "furniture": 2107, "reasons": 2108, "wasting": 2109, "avoid": 2110, "entering": 2111, "continuity": 2112, "prefer": 2113, "ignore": 2114, "sink": 2115, "disinterested": 2116, "wretched": 2117, "bearing": 2118, "tones": 2119, "contains": 2120, "reducing": 2121, "results": 2122, "force": 2123, "derives": 2124, "defined": 2125, "domain": 2126, "glory": 2127, "logical": 2128, "add": 2129, "guarded": 2130, "rightly": 2131, "freud": 2132, "spirits": 2133, "forces": 2134, "control": 2135, "noting": 2136, "poets": 2137, "applied": 2138, "faculties": 2139, "considerable": 2140, "psychic": 2141, "sum": 2142, "received": 2143, "weight": 2144, "ordinary": 2145, "reduced": 2146, "operate": 2147, "recall": 2148, "activities": 2149, "similarly": 2150, "realm": 2151, "occasionally": 2152, "daily": 2153, "fundamental": 2154, "2": 2155, "due": 2156, "suggestions": 2157, "balanced": 2158, "troubles": 2159, "presented": 2160, "accept": 2161, "accounting": 2162, "states": 2163, "joys": 2164, "pol": 2165, "roux": 2166, "passing": 2167, "intention": 2168, "delivered": 2169, "characters": 2170, "intensity": 2171, "belonging": 2172, "creation": 2173, "credit": 2174, "propose": 2175, "addressed": 2176, "early": 2177, "fairy": 2178, "suitable": 2179, "summon": 2180, "rare": 2181, "stirring": 2182, "products": 2183, "genius": 2184, "speaks": 2185, "picture": 2186, "desired": 2187, "louis": 2188, "roger": 2189, "rows": 2190, "occupied": 2191, "delteil": 2192, "hedge": 2193, "gérard": 2194, "commands": 2195, "picasso": 2196, "thanking": 2197, "phantom": 2198, "choose": 2199, "heaven": 2200, "movements": 2201, "absurd": 2202, "flight": 2203, "ordering": 2204, "defence": 2205, "establish": 2206, "remote": 2207, "tempted": 2208, "points": 2209, "goal": 2210, "1922": 2211, "partial": 2212, "phrases": 2213, "concluded": 2214, "rimbaud": 2215, "1919": 2216, "achieved": 2217, "six": 2218, "esteem": 2219, "revealing": 2220, "driven": 2221, "unfortunately": 2222, "currently": 2223, "convinced": 2224, "nowhere": 2225, "woke": 2226, "draft": 2227, "excellent": 2228, "disorder": 2229, "methods": 2230, "consequently": 2231, "literary": 2232, "ease": 2233, "apparent": 2234, "naturally": 2235, "indifferent": 2236, "nerval": 2237, "claim": 2238, "imperfect": 2239, "dispute": 2240, "employ": 2241, "define": 2242, "attempts": 2243, "clergyman": 2244, "adventure": 2245, "ray": 2246, "talent": 2247, "lips": 2248, "formal": 2249, "grief": 2250, "splendid": 2251, "speeches": 2252, "roads": 2253, "spontaneously": 2254, "perception": 2255, "line": 2256, "suspect": 2257, "interrupting": 2258, "\f": 2259, "entire": 2260, "failure": 2261, "appearance": 2262, "names": 2263, "conduct": 2264, "characteristics": 2265, "provided": 2266, "conducted": 2267, "required": 2268, "resource": 2269, "comprehend": 2270, "acquire": 2271, "feed": 2272, "battle": 2273, "establishing": 2274, "suggests": 2275, "creates": 2276, "produced": 2277, "hidden": 2278, "ending": 2279, "development": 2280, "church": 2281, "murder": 2282, "stockings": 2283, "declare": 2284, "hate": 2285, "ripe": 2286, "ideal": 2287, "track": 2288, "opportunities": 2289, "terror": 2290, "elephants": 2291, "leap": 2292, "wandering": 2293, "accused": 2294, "foreign": 2295, "understanding": 2296, "properly": 2297, "machine": 2298, "kinds": 2299, "continuously": 2300, "participating": 2301, "system": 2302, "movement": 2303, "electronic": 2304, "feelings": 2305, "pay": 2306, "hybrid": 2307, "concert": 2308, "marionette": 2309, "sensor": 2310, "fluid": 2311, "overlapping": 2312, "fed": 2313, "combination": 2314, "adding": 2315, "likes": 2316, "facebook": 2317, "framed": 2318, "online": 2319, "communication": 2320, "contemplation": 2321, "exclusively": 2322, "peeped": 2323, "daisies": 2324, "afterwards": 2325, "actually": 2326, "fortunately": 2327, "jar": 2328, "killing": 2329, "tumbling": 2330, "ma": 2331, "bat": 2332, "heap": 2333, "legged": 2334, "longed": 2335, "doorway": 2336, "unpleasant": 2337, "knife": 2338, "smaller": 2339, "expecting": 2340, "dears": 2341, "sending": 2342, "reaching": 2343, "trotting": 2344, "muttering": 2345, "ringlets": 2346, "doth": 2347, "lap": 2348, "hoarse": 2349, "cheerfully": 2350, "smiling": 2351, "wooden": 2352, "fright": 2353, "washing": 2354, "nurse": 2355, "sorrowful": 2356, "eaglet": 2357, "fur": 2358, "wet": 2359, "sulky": 2360, "authority": 2361, "ring": 2362, "frog": 2363, "hurriedly": 2364, "pressed": 2365, "voices": 2366, "calling": 2367, "luckily": 2368, "cheered": 2369, "grave": 2370, "caused": 2371, "choked": 2372, "begged": 2373, "c": 2374, "sighing": 2375, "fury": 2376, "attending": 2377, "crab": 2378, "remarking": 2379, "throat": 2380, "guessed": 2381, "hunting": 2382, "pleasanter": 2383, "trembled": 2384, "forgetting": 2385, "pat": 2386, "rope": 2387, "hit": 2388, "delighted": 2389, "confusing": 2390, "remarks": 2391, "weak": 2392, "awfully": 2393, "changing": 2394, "yawned": 2395, "broke": 2396, "closely": 2397, "alarm": 2398, "rise": 2399, "tops": 2400, "banks": 2401, "serpents": 2402, "tasted": 2403, "matters": 2404, "nest": 2405, "nibbling": 2406, "livery": 2407, "crept": 2408, "howling": 2409, "repeating": 2410, "nursing": 2411, "grinned": 2412, "throwing": 2413, "hint": 2414, "tossing": 2415, "sobbing": 2416, "startled": 2417, "natured": 2418, "growling": 2419, "invited": 2420, "resting": 2421, "civil": 2422, "uneasily": 2423, "stays": 2424, "poured": 2425, "cautiously": 2426, "music": 2427, "wash": 2428, "yawning": 2429, "sulkily": 2430, "rubbing": 2431, "muchness": 2432, "drawing": 2433, "beheaded": 2434, "eager": 2435, "carrying": 2436, "mostly": 2437, "smiled": 2438, "cards": 2439, "bowing": 2440, "unfortunate": 2441, "hedgehogs": 2442, "tucked": 2443, "removed": 2444, "sugar": 2445, "waist": 2446, "mustard": 2447, "shade": 2448, "calmly": 2449, "tortoise": 2450, "learned": 2451, "relief": 2452, "afford": 2453, "drawling": 2454, "hid": 2455, "cheeks": 2456, "quadrille": 2457, "snail": 2458, "anywhere": 2459, "[": 2460, "]": 2461, "owl": 2462, "panther": 2463, "pie": 2464, "treat": 2465, "panted": 2466, "guard": 2467, "trumpet": 2468, "teacup": 2469, "bag": 2470, "dismay": 2471, "accident": 2472, "mischief": 2473, "proves": 2474, "obstacle": 2475, "furiously": 2476, "fluttered": 2477, "dreamed": 2478, "rippling": 2479, "sheep": 2480, "patches": 2481, "fruits": 2482, "gorgeous": 2483, "sparkling": 2484, "sweetly": 2485, "gown": 2486, "glistened": 2487, "roll": 2488, "wrinkles": 2489, "sticking": 2490, "gracious": 2491, "civilized": 2492, "silently": 2493, "dust": 2494, "weep": 2495, "center": 2496, "touched": 2497, "pail": 2498, "cloth": 2499, "belonged": 2500, "bricks": 2501, "grain": 2502, "dome": 2503, "hearty": 2504, "path": 2505, "stumbled": 2506, "holes": 2507, "pick": 2508, "noon": 2509, "aren": 2510, "daylight": 2511, "awoke": 2512, "chasing": 2513, "discovered": 2514, "replaced": 2515, "maiden": 2516, "needed": 2517, "bounded": 2518, "tender": 2519, "scared": 2520, "tip": 2521, "pile": 2522, "gloomy": 2523, "ride": 2524, "swept": 2525, "apron": 2526, "scarlet": 2527, "dazzled": 2528, "surrounded": 2529, "willing": 2530, "thousands": 2531, "trunk": 2532, "dangers": 2533, "farmhouse": 2534, "elephant": 2535, "brighter": 2536, "studded": 2537, "contented": 2538, "wipe": 2539, "satin": 2540, "gowns": 2541, "willingly": 2542, "jewels": 2543, "unlocked": 2544, "sting": 2545, "heaps": 2546, "owned": 2547, "harness": 2548, "iron": 2549, "courtyard": 2550, "traveled": 2551, "handle": 2552, "wiped": 2553, "wedding": 2554, "fortune": 2555, "owner": 2556, "news": 2557, "vexed": 2558, "grieved": 2559, "ropes": 2560, "needles": 2561, "square": 2562, "gas": 2563, "strip": 2564, "strangest": 2565, "mr": 2566, "joker": 2567, "clown": 2568, "variety": 2569, "bridges": 2570, "determinism": 2571, "processes": 2572, "net": 2573, "affirmed": 2574, " ": 2575, "actualized": 2576, "deleuze": 2577, "parasite": 2578, "disrupting": 2579, "unnetworked": 2580, "pin": 2581, "butterflies": 2582, "sand": 2583, "tide": 2584, "cage": 2585, "fig": 2586, "drapery": 2587, "town": 2588, "fountain": 2589, "clothed": 2590, "hilt": 2591, "duel": 2592, "curtains": 2593, "lamps": 2594, "moss": 2595, "tie": 2596, "palms": 2597, "crowns": 2598, "lit": 2599, "louder": 2600, "dresses": 2601, "steeples": 2602, "elegant": 2603, "wealth": 2604, "statues": 2605, "banyans": 2606, "capture": 2607, "verify": 2608, "breeds": 2609, "companies": 2610, "needing": 2611, "updated": 2612, "updating": 2613, "subjected": 2614, "maps": 2615, "function": 2616, "contradictory": 2617, "basic": 2618, "non": 2619, "winning": 2620, "importantly": 2621, "elaborated": 2622, "algorithms": 2623, "radically": 2624, "prize": 2625, "systems": 2626, "computers": 2627, "gaze": 2628, "representations": 2629, "mapping": 2630, "rhizome": 2631, "tangible": 2632, "fate": 2633, "efforts": 2634, "consented": 2635, "calls": 2636, "modesty": 2637, "affairs": 2638, "poverty": 2639, "consent": 2640, "lucidity": 2641, "constraint": 2642, "momentary": 2643, "laws": 2644, "utility": 2645, "inferior": 2646, "role": 2647, "destiny": 2648, "soul": 2649, "grandeur": 2650, "waste": 2651, "assess": 2652, "reassuring": 2653, "outcome": 2654, "offering": 2655, "salvation": 2656, "exalts": 2657, "oldest": 2658, "recognize": 2659, "happiness": 2660, "stake": 2661, "profoundly": 2662, "lift": 2663, "conducive": 2664, "owe": 2665, "liberty": 2666, "observe": 2667, "species": 2668, "pays": 2669, "aware": 2670, "judgement": 2671, "tame": 2672, "intelligence": 2673, "confidences": 2674, "implies": 2675, "monstrous": 2676, "reaction": 2677, "thomas": 2678, "insulting": 2679, "newspaper": 2680, "science": 2681, "lowest": 2682, "amusing": 2683, "observation": 2684, "valéry": 2685, "famous": 2686, "authors": 2687, "assured": 2688, "refrain": 2689, "style": 2690, "ambition": 2691, "respective": 2692, "expense": 2693, "page": 2694, "compared": 2695, "readily": 2696, "tries": 2697, "cast": 2698, "chamber": 2699, "sofa": 2700, "opposite": 2701, "chairs": 2702, "punishment": 2703, "argued": 2704, "childish": 2705, "description": 2706, "weakness": 2707, "ceases": 2708, "originality": 2709, "hero": 2710, "wander": 2711, "toss": 2712, "revert": 2713, "wholly": 2714, "objective": 2715, "categories": 2716, "diversity": 2717, "manners": 2718, "grapes": 2719, "grape": 2720, "incurable": 2721, "statements": 2722, "strangeness": 2723, "impress": 2724, "reader": 2725, "abstract": 2726, "proposed": 2727, "discussion": 2728, "hiding": 2729, "focusing": 2730, "achieving": 2731, "justification": 2732, "endowed": 2733, "stendhal": 2734, "solving": 2735, "problems": 2736, "related": 2737, "aims": 2738, "immediate": 2739, "accompanied": 2740, "termed": 2741, "research": 2742, "mental": 2743, "thanks": 2744, "humanity": 2745, "superficial": 2746, "rights": 2747, "scientists": 2748, "depend": 2749, "birth": 2750, "solution": 2751, "temporal": 2752, "waking": 2753, "grants": 2754, "tracing": 2755, "feebly": 2756, "continuing": 2757, "worthwhile": 2758, "reflections": 2759, "bounds": 2760, "appearances": 2761, "continuous": 2762, "represent": 2763, "possess": 2764, "distinct": 2765, "concerning": 2766, "permits": 2767, "regret": 2768, "philosophers": 2769, "imposing": 2770, "continues": 2771, "accord": 2772, "ages": 2773, "display": 2774, "revealed": 2775, "functioning": 2776, "dares": 2777, "female": 2778, "strict": 2779, "obscure": 2780, "attributes": 2781, "angle": 2782, "stirs": 2783, "3": 2784, "posed": 2785, "episodes": 2786, "arrived": 2787, "spell": 2788, "abruptly": 2789, "investigation": 2790, "discipline": 2791, "heedless": 2792, "possession": 2793, "poet": 2794, "genre": 2795, "involves": 2796, "monk": 2797, "animates": 2798, "throughout": 2799, "incessantly": 2800, "purest": 2801, "plot": 2802, "period": 2803, "constitutes": 2804, "innocent": 2805, "continual": 2806, "denouement": 2807, "furnish": 2808, "charming": 2809, "adults": 2810, "tales": 2811, "requires": 2812, "unusual": 2813, "devices": 2814, "vain": 2815, "participates": 2816, "revelation": 2817, "ruins": 2818, "consideration": 2819, "j": 2820, "p": 2821, "metaphors": 2822, "endless": 2823, "wave": 2824, "mighty": 2825, "jean": 2826, "péret": 2827, "joseph": 2828, "carrive": 2829, "marcel": 2830, "noll": 2831, "malkine": 2832, "francis": 2833, "pierre": 2834, "naville": 2835, "boiffard": 2836, "jacques": 2837, "baron": 2838, "picabia": 2839, "duchamp": 2840, "solitude": 2841, "deceit": 2842, "swallow": 2843, "luminous": 2844, "occasional": 2845, "falls": 2846, "desires": 2847, "anarchy": 2848, "compensation": 2849, "intimate": 2850, "seriously": 2851, "money": 2852, "dared": 2853, "farewell": 2854, "patience": 2855, "artificial": 2856, "returning": 2857, "regions": 2858, "arrow": 2859, "endurance": 2860, "relate": 2861, "entrance": 2862, "prior": 2863, "attempted": 2864, "minimum": 2865, "aspirations": 2866, "proximity": 2867, "paucity": 2868, "striking": 2869, "differently": 2870, "shop": 2871, "believed": 2872, "potential": 2873, "utter": 2874, "suspected": 2875, "definitions": 2876, "pretending": 2877, "searching": 2878, "application": 2879, "claimed": 2880, "comparison": 2881, "juxtaposition": 2882, "stronger": 2883, "causes": 2884, "sliced": 2885, "suffered": 2886, "faint": 2887, "visual": 2888, "axis": 2889, "issue": 2890, "occasion": 2891, "reproduce": 2892, "dive": 2893, "intense": 2894, "convince": 2895, "drawings": 2896, "madman": 2897, "published": 2898, "incorporate": 2899, "materials": 2900, "construction": 2901, "illusory": 2902, "quarrel": 2903, "fragments": 2904, "conceived": 2905, "snatched": 2906, "adapted": 2907, "context": 2908, "enjoying": 2909, "sentences": 2910, "chirico": 2911, "preoccupied": 2912, "initial": 2913, "undertook": 2914, "obtained": 2915, "comparing": 2916, "remarkably": 2917, "analogous": 2918, "texts": 2919, "static": 2920, "committed": 2921, "placing": 2922, "absolutely": 2923, "reasonable": 2924, "mercy": 2925, "definition": 2926, "blame": 2927, "absurdity": 2928, "examination": 2929, "occasions": 2930, "pursue": 2931, "supernaturalism": 2932, "possessed": 2933, "powerless": 2934, "invent": 2935, "imaginary": 2936, "misfortune": 2937, "reverie": 2938, "volume": 2939, "currency": 2940, "association": 2941, "breton": 2942, "considers": 2943, "shakespeare": 2944, "principles": 2945, "confidence": 2946, "attributed": 2947, "morality": 2948, "atmosphere": 2949, "preconceived": 2950, "clung": 2951, "score": 2952, "instruments": 2953, "produce": 2954, "braque": 2955, "andré": 2956, "lent": 2957, "cheap": 2958, "summoned": 2959, "rearing": 2960, "star": 2961, "lord": 2962, "daughter": 2963, "jug": 2964, "disappear": 2965, "feather": 2966, "bowl": 2967, "closest": 2968, "deuil": 2969, "pour": 2970, "1924": 2971, "experiments": 2972, "fully": 2973, "magical": 2974, "passive": 2975, "leading": 2976, "runs": 2977, "necessary": 2978, "murmuring": 2979, "interests": 2980, "despair": 2981, "carcase": 2982, "demands": 2983, "apart": 2984, "achieve": 2985, "allowing": 2986, "loveliest": 2987, "moves": 2988, "letters": 2989, "active": 2990, "assistance": 2991, "fixed": 2992, "appearing": 2993, "located": 2994, "review": 2995, "devote": 2996, "street": 2997, "glove": 2998, "starts": 2999, "le": 3000, "understood": 3001, "manages": 3002, "functions": 3003, "vulgar": 3004, "conversing": 3005, "response": 3006, "chooses": 3007, "relations": 3008, "abundance": 3009, "polishing": 3010, "groups": 3011, "favour": 3012, "intervene": 3013, "deprive": 3014, "resources": 3015, "subsequently": 3016, "highly": 3017, "purely": 3018, "reject": 3019, "decency": 3020, "dictates": 3021, "doctor": 3022, "upper": 3023, "examining": 3024, "study": 3025, "polite": 3026, "neighbour": 3027, "boards": 3028, "construed": 3029, "drugs": 3030, "satisfy": 3031, "conjunction": 3032, "flows": 3033, "sack": 3034, "reveal": 3035, "grasped": 3036, "infinitely": 3037, "sensitive": 3038, "barely": 3039, "perceives": 3040, "fingers": 3041, "lightning": 3042, "translate": 3043, "strangely": 3044, "lautréamont": 3045, "growth": 3046, "organism": 3047, "bridge": 3048, "colour": 3049, "commonly": 3050, "charged": 3051, "disconcert": 3052, "cited": 3053, "provide": 3054, "conviction": 3055, "anyway": 3056, "sign": 3057, "glaring": 3058, "contribution": 3059, "immediacy": 3060, "glued": 3061, "collection": 3062, "headlines": 3063, "newspapers": 3064, "farm": 3065, "arranged": 3066, "rays": 3067, "techniques": 3068, "judged": 3069, "acted": 3070, "lodged": 3071, "charges": 3072, "army": 3073, "accusation": 3074, "trials": 3075, "utterances": 3076, "viewing": 3077, "treating": 3078, "scientific": 3079, "radio": 3080, "darkened": 3081, "hello": 3082, "populace": 3083, "improve": 3084, "confess": 3085, "beaten": 3086, "sets": 3087, "contrary": 3088, "regarding": 3089, "quiver": 3090, "portal": 3091, "contemporary": 3092, "vision": 3093, "interactive": 3094, "ubiquitous": 3095, "computing": 3096, "improvisation": 3097, "performance": 3098, "installation": 3099, "materializing": 3100, "crafting": 3101, "spaces": 3102, "embodiment": 3103, "environments": 3104, "shifting": 3105, "sensing": 3106, "design": 3107, "spectator": 3108, "multiple": 3109, "0": 3110, "puppets": 3111, "blind": 3112, "dies": 3113, "extended": 3114, "costume": 3115, "augmented": 3116, "building": 3117, "via": 3118, "twitter": 3119, "loop": 3120, "surveillance": 3121, "92s": 3122, "narrative": 3123, "puppeteer": 3124, "pulling": 3125, "producing": 3126, "wearer": 3127, "vary": 3128, "programmers": 3129, "dislikes": 3130, "interact": 3131, "explore": 3132, "potentiality": 3133, "permit": 3134, "participants": 3135, "shift": 3136, "platforms": 3137, "missing": 3138, "per": 3139, "adjust": 3140, "reflecting": 3141, "addition": 3142, "acting": 3143, "echoed": 3144, "nodal": 3145, "disruptive": 3146, "devising": 