{",": 1, "'": 2, "the": 3, ".": 4, "and": 5, "to": 6, "a": 7, "i": 8, "of": 9, "it": 10, "she": 11, "said": 12, "you": 13, "was": 14, "in": 15, "!": 16, "that": 17, "-": 18, "alice": 19, "as": 20, "her": 21, "at": 22, "for": 23, "he": 24, "with": 25, "they": 26, "so": 27, "but": 28, "?": 29, "had": 30, "on": 31, "t": 32, "all": 33, ":": 34, "not": 35, "s": 36, "is": 37, "be": 38, "this": 39, "little": 40, "very": 41, "what": 42, "his": 43, "if": 44, "there": 45, "out": 46, "were": 47, "one": 48, "them": 49, "my": 50, "me": 51, "then": 52, "have": 53, "up": 54, "down": 55, "no": 56, "would": 57, "when": 58, "could": 59, "dorothy": 60, "do": 61, "know": 62, "again": 63, "about": 64, "are": 65, "like": 66, "who": 67, "him": 68, "went": 69, "can": 70, "did": 71, "scarecrow": 72, "see": 73, "into": 74, "thought": 75, "we": 76, "or": 77, "how": 78, "herself": 79, "off": 80, "well": 81, "by": 82, "time": 83, "will": 84, "now": 85, "queen": 86, "from": 87, "get": 88, "great": 89, "their": 90, "your": 91, "head": 92, "after": 93, "go": 94, "an": 95, "must": 96, "m": 97, "back": 98, "way": 99, "only": 100, "don": 101, "been": 102, "woodman": 103, "began": 104, "never": 105, "think": 106, "just": 107, "came": 108, "tin": 109, "its": 110, "some": 111, "lion": 112, "over": 113, "first": 114, "which": 115, "come": 116, "made": 117, "king": 118, "much": 119, "ll": 120, "oh": 121, "quite": 122, "looked": 123, "here": 124, "other": 125, "more": 126, "thing": 127, "asked": 128, "before": 129, "turtle": 130, "why": 131, "(": 132, ")": 133, "long": 134, "voice": 135, "hatter": 136, "mock": 137, "gryphon": 138, "say": 139, "two": 140, "good": 141, "any": 142, "once": 143, "upon": 144, "got": 145, "am": 146, "shall": 147, "such": 148, "ve": 149, "mouse": 150, "rabbit": 151, "found": 152, "should": 153, "away": 154, "replied": 155, "soon": 156, "while": 157, "where": 158, "toto": 159, "round": 160, "nothing": 161, "right": 162, "tell": 163, "duchess": 164, "make": 165, "eyes": 166, "looking": 167, "ever": 168, "white": 169, "tone": 170, "last": 171, "old": 172, "dormouse": 173, "moment": 174, "put": 175, "day": 176, "seemed": 177, "took": 178, "going": 179, "re": 180, "girl": 181, "cat": 182, "might": 183, "than": 184, "witch": 185, "next": 186, "things": 187, "heard": 188, "us": 189, "large": 190, "look": 191, "poor": 192, "dear": 193, "house": 194, "through": 195, "march": 196, "road": 197, "too": 198, "let": 199, "door": 200, "walked": 201, "three": 202, "heart": 203, "another": 204, "saw": 205, "people": 206, "rather": 207, "side": 208, "along": 209, "same": 210, "course": 211, "answered": 212, "hare": 213, "felt": 214, "sure": 215, "oz": 216, "feet": 217, "anything": 218, "knew": 219, "d": 220, "trees": 221, "end": 222, "cried": 223, "won": 224, "brains": 225, "take": 226, "without": 227, "indeed": 228, "find": 229, "sat": 230, "set": 231, "added": 232, "caterpillar": 233, "man": 234, "city": 235, "many": 236, "country": 237, "wish": 238, "left": 239, "these": 240, "yet": 241, "wonder": 242, "tried": 243, "afraid": 244, "face": 245, "gave": 246, "enough": 247, "give": 248, "help": 249, "beautiful": 250, "even": 251, "eat": 252, "hand": 253, "however": 254, "half": 255, "being": 256, "ran": 257, "ask": 258, "till": 259, "done": 260, "something": 261, "under": 262, "near": 263, "words": 264, "because": 265, "minute": 266, "life": 267, "far": 268, "jury": 269, "getting": 270, "still": 271, "yes": 272, "please": 273, "air": 274, "perhaps": 275, "table": 276, "nearly": 277, "always": 278, "woman": 279, "tree": 280, "mind": 281, "seen": 282, "sort": 283, "spoke": 284, "low": 285, "use": 286, "certainly": 287, "curious": 288, "speak": 289, "suppose": 290, "birds": 291, "arms": 292, "big": 293, "emerald": 294, "stuffed": 295, "question": 296, "bit": 297, "turned": 298, "shoes": 299, "better": 300, "rest": 301, "both": 302, "wicked": 303, "forest": 304, "among": 305, "didn": 306, "tea": 307, "saying": 308, "close": 309, "behind": 310, "small": 311, "flowers": 312, "until": 313, "doesn": 314, "try": 315, "hands": 316, "live": 317, "called": 318, "arm": 319, "soup": 320, "carried": 321, "fast": 322, "court": 323, "cannot": 324, "yellow": 325, "hear": 326, "idea": 327, "heads": 328, "talking": 329, "high": 330, "cut": 331, "best": 332, "anxiously": 333, "kept": 334, "queer": 335, "water": 336, "has": 337, "gone": 338, "keep": 339, "mouth": 340, "blue": 341, "axe": 342, "ought": 343, "every": 344, "garden": 345, "those": 346, "few": 347, "really": 348, "having": 349, "child": 350, "hastily": 351, "everything": 352, "our": 353, "stood": 354, "bill": 355, "may": 356, "remarked": 357, "land": 358, "kansas": 359, "straw": 360, "river": 361, "suddenly": 362, "new": 363, "matter": 364, "trying": 365, "bright": 366, "finished": 367, "tears": 368, "myself": 369, "used": 370, "talk": 371, "party": 372, "continued": 373, "room": 374, "together": 375, "nose": 376, "baby": 377, "bread": 378, "around": 379, "itself": 380, "world": 381, "fell": 382, "glad": 383, "dinah": 384, "remember": 385, "mice": 386, "walking": 387, "whether": 388, "hold": 389, "waited": 390, "own": 391, "feel": 392, "hard": 393, "thinking": 394, "tail": 395, "change": 396, "sea": 397, "silence": 398, "place": 399, "beginning": 400, "footman": 401, "mad": 402, "asleep": 403, "dance": 404, "munchkins": 405, "pole": 406, "deep": 407, "wouldn": 408, "walk": 409, "name": 410, "night": 411, "cats": 412, "dry": 413, "hurt": 414, "middle": 415, "opened": 416, "begin": 417, "size": 418, "tired": 419, "leave": 420, "game": 421, "hardly": 422, "lying": 423, "makes": 424, "grow": 425, "work": 426, "deal": 427, "kind": 428, "want": 429, "himself": 430, "dodo": 431, "whole": 432, "turning": 433, "running": 434, "call": 435, "turn": 436, "cook": 437, "majesty": 438, "munchkin": 439, "brick": 440, "basket": 441, "oil": 442, "across": 443, "slowly": 444, "else": 445, "sight": 446, "waiting": 447, "hurry": 448, "read": 449, "legs": 450, "against": 451, "growing": 452, "yourself": 453, "dog": 454, "short": 455, "story": 456, "shook": 457, "wasn": 458, "sharp": 459, "wood": 460, "pigeon": 461, "puzzled": 462, "sleep": 463, "pleased": 464, "journey": 465, "returned": 466, "killed": 467, "east": 468, "cowardly": 469, "raft": 470, "hurried": 471, "either": 472, "coming": 473, "dark": 474, "noticed": 475, "top": 476, "though": 477, "distance": 478, "answer": 479, "rate": 480, "open": 481, "happened": 482, "almost": 483, "minutes": 484, "eye": 485, "surprised": 486, "foot": 487, "love": 488, "gloves": 489, "mine": 490, "strange": 491, "frightened": 492, "farmer": 493, "creatures": 494, "believe": 495, "mean": 496, "full": 497, "thank": 498, "surprise": 499, "each": 500, "sitting": 501, "isn": 502, "ground": 503, "told": 504, "also": 505, "friend": 506, "join": 507, "beside": 508, "stork": 509, "nor": 510, "fall": 511, "home": 512, "true": 513, "lessons": 514, "seem": 515, "word": 516, "corner": 517, "ears": 518, "glass": 519, "key": 520, "bottle": 521, "drink": 522, "children": 523, "beasts": 524, "followed": 525, "box": 526, "pool": 527, "fan": 528, "ready": 529, "morning": 530, "understand": 531, "offended": 532, "eagerly": 533, "making": 534, "explain": 535, "trial": 536, "easily": 537, "carefully": 538, "bed": 539, "does": 540, "grown": 541, "least": 542, "grass": 543, "most": 544, "timidly": 545, "repeated": 546, "between": 547, "remark": 548, "pig": 549, "butter": 550, "soldiers": 551, "beast": 552, "pretty": 553, "witness": 554, "although": 555, "started": 556, "happen": 557, "book": 558, "four": 559, "couldn": 560, "begun": 561, "leaves": 562, "hall": 563, "sadly": 564, "wondering": 565, "neck": 566, "fact": 567, "feeling": 568, "stop": 569, "changed": 570, "different": 571, "five": 572, "beg": 573, "conversation": 574, "sit": 575, "exactly": 576, "angrily": 577, "run": 578, "window": 579, "stopped": 580, "reason": 581, "coward": 582, "shouted": 583, "appeared": 584, "haven": 585, "stand": 586, "green": 587, "serpent": 588, "branches": 589, "became": 590, "hearts": 591, "interrupted": 592, "knave": 593, "body": 594, "anxious": 595, "toward": 596, "silver": 597, "watch": 598, "pocket": 599, "passed": 600, "several": 601, "opportunity": 602, "manage": 603, "sometimes": 604, "dream": 605, "jumped": 606, "larger": 607, "friends": 608, "croquet": 609, "care": 610, "cry": 611, "hair": 612, "goes": 613, "wrong": 614, "play": 615, "chin": 616, "hadn": 617, "william": 618, "fire": 619, "cross": 620, "important": 621, "means": 622, "meaning": 623, "everybody": 624, "nobody": 625, "moved": 626, "grew": 627, "business": 628, "loud": 629, "dead": 630, "lay": 631, "picked": 632, "mushroom": 633, "edge": 634, "father": 635, "none": 636, "free": 637, "fish": 638, "creature": 639, "twinkle": 640, "lived": 641, "bottom": 642, "gardeners": 643, "moral": 644, "sun": 645, "heavy": 646, "figure": 647, "whiting": 648, "pass": 649, "slates": 650, "witches": 651, "curiosity": 652, "hole": 653, "somebody": 654, "fallen": 655, "listen": 656, "fancy": 657, "written": 658, "hanging": 659, "roof": 660, "golden": 661, "led": 662, "generally": 663, "ate": 664, "nonsense": 665, "sir": 666, "times": 667, "repeat": 668, "seems": 669, "claws": 670, "gently": 671, "jaws": 672, "learn": 673, "stay": 674, "alone": 675, "nearer": 676, "history": 677, "fetch": 678, "shore": 679, "lory": 680, "uncomfortable": 681, "wanted": 682, "politely": 683, "piece": 684, "dare": 685, "bowed": 686, "breath": 687, "reply": 688, "others": 689, "lonely": 690, "since": 691, "swim": 692, "broken": 693, "held": 694, "puppy": 695, "often": 696, "thoughtfully": 697, "draw": 698, "silent": 699, "lives": 700, "pepper": 701, "cheshire": 702, "courage": 703, "flew": 704, "growl": 705, "beat": 706, "song": 707, "caught": 708, "farther": 709, "instead": 710, "exclaimed": 711, "treacle": 712, "living": 713, "whispered": 714, "hedgehog": 715, "bite": 716, "inquired": 717, "lobsters": 718, "evening": 719, "soo": 720, "oop": 721, "sister": 722, "north": 723, "anyone": 724, "cottage": 725, "joints": 726, "ditch": 727, "kalidahs": 728, "late": 729, "sides": 730, "filled": 731, "nice": 732, "presently": 733, "sound": 734, "hope": 735, "lost": 736, "inches": 737, "shut": 738, "marked": 739, "hot": 740, "forgotten": 741, "ten": 742, "lovely": 743, "altogether": 744, "reach": 745, "sharply": 746, "remembered": 747, "person": 748, "happens": 749, "holding": 750, "english": 751, "shan": 752, "trouble": 753, "boots": 754, "dropped": 755, "ah": 756, "besides": 757, "seven": 758, "sounded": 759, "grin": 760, "sudden": 761, "slipped": 762, "o": 763, "sentence": 764, "pardon": 765, "animal": 766, "shrill": 767, "angry": 768, "trembling": 769, "subject": 770, "notice": 771, "melancholy": 772, "move": 773, "liked": 774, "sad": 775, "met": 776, "sighed": 777, "executed": 778, "chimney": 779, "become": 780, "chance": 781, "write": 782, "shouldn": 783, "taking": 784, "em": 785, "slate": 786, "drew": 787, "lizard": 788, "guinea": 789, "pigs": 790, "thick": 791, "bark": 792, "hungry": 793, "stick": 794, "youth": 795, "sorry": 796, "pieces": 797, "loudly": 798, "sneezing": 799, "ear": 800, "meant": 801, "wow": 802, "kill": 803, "neither": 804, "carry": 805, "dreadfully": 806, "writing": 807, "sing": 808, "watching": 809, "themselves": 810, "send": 811, "executioner": 812, "school": 813, "lobster": 814, "obliged": 815, "adventures": 816, "part": 817, "e": 818, "standing": 819, "tarts": 820, "men": 821, "evidence": 822, "reached": 823, "painted": 824, "color": 825, "greatly": 826, "stuck": 827, "rusted": 828, "badly": 829, "field": 830, "managed": 831, "likely": 832, "miles": 833, "aloud": 834, "earth": 835, "asking": 836, "miss": 837, "catch": 838, "earnestly": 839, "passage": 840, "longer": 841, "except": 842, "tiny": 843, "alas": 844, "second": 845, "shoulders": 846, "simple": 847, "red": 848, "finger": 849, "deeply": 850, "nervous": 851, "decided": 852, "bring": 853, "stupid": 854, "bye": 855, "pair": 856, "nine": 857, "dried": 858, "kid": 859, "usual": 860, "age": 861, "crossed": 862, "spread": 863, "escape": 864, "worse": 865, "bad": 866, "case": 867, "number": 868, "swam": 869, "harm": 870, "speaking": 871, "clear": 872, "says": 873, "worth": 874, "crowded": 875, "animals": 876, "bank": 877, "known": 878, "allow": 879, "race": 880, "prizes": 881, "chorus": 882, "pointing": 883, "handed": 884, "confusion": 885, "finish": 886, "impatiently": 887, "temper": 888, "young": 889, "doing": 890, "direction": 891, "mistake": 892, "real": 893, "interesting": 894, "save": 895, "whatever": 896, "unhappy": 897, "shriek": 898, "crash": 899, "sounds": 900, "above": 901, "fellow": 902, "sky": 903, "instantly": 904, "plan": 905, "paw": 906, "height": 907, "quietly": 908, "hookah": 909, "perfectly": 910, "screamed": 911, "indignantly": 912, "eggs": 913, "yours": 914, "days": 915, "hours": 916, "sang": 917, "less": 918, "seeing": 919, "waving": 920, "therefore": 921, "shoulder": 922, "clock": 923, "sigh": 924, "helped": 925, "clean": 926, "begins": 927, "rose": 928, "faces": 929, "procession": 930, "rule": 931, "pack": 932, "consider": 933, "knee": 934, "flamingo": 935, "alive": 936, "tis": 937, "watched": 938, "proud": 939, "toes": 940, "mark": 941, "wore": 942, "unimportant": 943, "years": 944, "sunshine": 945, "cyclone": 946, "gray": 947, "west": 948, "aunt": 949, "emeralds": 950, "wear": 951, "fruit": 952, "breakfast": 953, "nuts": 954, "boq": 955, "perched": 956, "crows": 957, "travelers": 958, "chopped": 959, "oiled": 960, "rust": 961, "marry": 962, "leg": 963, "danger": 964, "poppies": 965, "wildcat": 966, "natural": 967, "straight": 968, "plenty": 969, "fear": 970, "past": 971, "funny": 972, "listening": 973, "bats": 974, "sleepy": 975, "delight": 976, "paper": 977, "poison": 978, "wild": 979, "taught": 980, "certain": 981, "ventured": 982, "finding": 983, "possibly": 984, "severely": 985, "fond": 986, "forgot": 987, "able": 988, "directions": 989, "dressed": 990, "savage": 991, "timid": 992, "violently": 993, "yesterday": 994, "mabel": 995, "puzzling": 996, "twelve": 997, "capital": 998, "shining": 999, "guess": 1000, "shrinking": 1001, "digging": 1002, "houses": 1003, "wink": 1004, "french": 1005, "lesson": 1006, "show": 1007, "paws": 1008, "dogs": 1009, "pale": 1010, "duck": 1011, "argument": 1012, "older": 1013, "frowning": 1014, "declared": 1015, "solemnly": 1016, "hour": 1017, "forehead": 1018, "confused": 1019, "gravely": 1020, "thimble": 1021, "speech": 1022, "simply": 1023, "solemn": 1024, "promised": 1025, "whisper": 1026, "judge": 1027, "pleaded": 1028, "joined": 1029, "tongue": 1030, "particular": 1031, "suit": 1032, "mentioned": 1033, "vanished": 1034, "mary": 1035, "ann": 1036, "quick": 1037, "pointed": 1038, "whenever": 1039, "ordered": 1040, "outside": 1041, "yer": 1042, "honour": 1043, "hearing": 1044, "below": 1045, "master": 1046, "sense": 1047, "moving": 1048, "doubt": 1049, "cakes": 1050, "crowd": 1051, "difficulty": 1052, "immediately": 1053, "questions": 1054, "stuff": 1055, "decidedly": 1056, "patiently": 1057, "twice": 1058, "blow": 1059, "shaking": 1060, "taken": 1061, "girls": 1062, "otherwise": 1063, "laughed": 1064, "dish": 1065, "kitchen": 1066, "jumping": 1067, "chop": 1068, "busily": 1069, "singing": 1070, "boy": 1071, "verse": 1072, "grunted": 1073, "ugly": 1074, "raised": 1075, "wide": 1076, "fun": 1077, "crumbs": 1078, "year": 1079, "twinkling": 1080, "fly": 1081, "lady": 1082, "closed": 1083, "flower": 1084, "checked": 1085, "needn": 1086, "fine": 1087, "places": 1088, "arches": 1089, "laughing": 1090, "players": 1091, "fight": 1092, "unless": 1093, "entirely": 1094, "disappeared": 1095, "pleasant": 1096, "hers": 1097, "sorrow": 1098, "sobs": 1099, "dancing": 1100, "porpoise": 1101, "mouths": 1102, "rich": 1103, "beau": 1104, "ootiful": 1105, "jurors": 1106, "quickly": 1107, "verdict": 1108, "sent": 1109, "officers": 1110, "suppressed": 1111, "jurymen": 1112, "verses": 1113, "fit": 1114, "meal": 1115, "happy": 1116, "bigger": 1117, "brook": 1118, "grateful": 1119, "bow": 1120, "bondage": 1121, "rested": 1122, "ruled": 1123, "wizard": 1124, "terrible": 1125, "paved": 1126, "surely": 1127, "fence": 1128, "cornfield": 1129, "corn": 1130, "scare": 1131, "fool": 1132, "stepped": 1133, "fewer": 1134, "crow": 1135, "worked": 1136, "tinsmith": 1137, "protect": 1138, "jump": 1139, "gulf": 1140, "stopping": 1141, "falling": 1142, "jar": 1143, "empty": 1144, "stairs": 1145, "brave": 1146, "somewhere": 1147, "showing": 1148, "knowledge": 1149, "grand": 1150, "ma": 1151, "bat": 1152, "whiskers": 1153, "legged": 1154, "cool": 1155, "telescope": 1156, "impossible": 1157, "hoping": 1158, "rules": 1159, "beautifully": 1160, "burn": 1161, "knife": 1162, "later": 1163, "further": 1164, "candle": 1165, "climb": 1166, "crying": 1167, "cake": 1168, "smaller": 1169, "remained": 1170, "expecting": 1171, "dull": 1172, "opening": 1173, "dears": 1174, "struck": 1175, "ashamed": 1176, "pattering": 1177, "trotting": 1178, "muttering": 1179, "sorts": 1180, "twenty": 1181, "doth": 1182, "lap": 1183, "hoarse": 1184, "welcome": 1185, "putting": 1186, "cause": 1187, "general": 1188, "wherever": 1189, "notion": 1190, "ago": 1191, "fright": 1192, "washing": 1193, "soft": 1194, "nurse": 1195, "throw": 1196, "dinner": 1197, "passion": 1198, "eaglet": 1199, "fur": 1200, "sulky": 1201, "knowing": 1202, "cold": 1203, "whose": 1204, "frog": 1205, "crown": 1206, "smile": 1207, "shape": 1208, "placed": 1209, "easy": 1210, "pressed": 1211, "voices": 1212, "pulled": 1213, "luckily": 1214, "cheered": 1215, "grave": 1216, "laugh": 1217, "noise": 1218, "ones": 1219, "choked": 1220, "tale": 1221, "sighing": 1222, "fury": 1223, "attending": 1224, "bend": 1225, "pity": 1226, "crab": 1227, "venture": 1228, "bird": 1229, "remarking": 1230, "throat": 1231, "guessed": 1232, "hunting": 1233, "plate": 1234, "knocking": 1235, "expected": 1236, "floor": 1237, "effect": 1238, "elbow": 1239, "curled": 1240, "forgetting": 1241, "possible": 1242, "pat": 1243, "bear": 1244, "kick": 1245, "hit": 1246, "giving": 1247, "safe": 1248, "touch": 1249, "terribly": 1250, "rushed": 1251, "stretched": 1252, "folded": 1253, "present": 1254, "confusing": 1255, "brought": 1256, "remarks": 1257, "busy": 1258, "pray": 1259, "awfully": 1260, "yawned": 1261, "difficult": 1262, "succeeded": 1263, "tops": 1264, "beating": 1265, "banks": 1266, "serpents": 1267, "tasted": 1268, "settled": 1269, "nest": 1270, "nibbling": 1271, "bringing": 1272, "livery": 1273, "considered": 1274, "letter": 1275, "order": 1276, "staring": 1277, "within": 1278, "howling": 1279, "instance": 1280, "dreadful": 1281, "repeating": 1282, "nursing": 1283, "grinned": 1284, "already": 1285, "faster": 1286, "advantage": 1287, "takes": 1288, "tossing": 1289, "shaped": 1290, "proper": 1291, "prevent": 1292, "sobbing": 1293, "startled": 1294, "teeth": 1295, "invited": 1296, "front": 1297, "resting": 1298, "chair": 1299, "civil": 1300, "laid": 1301, "wants": 1302, "breathe": 1303, "cautiously": 1304, "music": 1305, "wash": 1306, "upset": 1307, "manner": 1308, "muchness": 1309, "roses": 1310, "paint": 1311, "beheaded": 1312, "eager": 1313, "carrying": 1314, "merrily": 1315, "guests": 1316, "cards": 1317, "unfortunate": 1318, "evidently": 1319, "roared": 1320, "hush": 1321, "execution": 1322, "hedgehogs": 1323, "tucked": 1324, "played": 1325, "turns": 1326, "nodded": 1327, "kiss": 1328, "sweet": 1329, "forget": 1330, "mustard": 1331, "imagine": 1332, "worried": 1333, "company": 1334, "tortoise": 1335, "relief": 1336, "mystery": 1337, "drawling": 1338, "week": 1339, "delightful": 1340, "quadrille": 1341, "advance": 1342, "snail": 1343, "kindly": 1344, "tails": 1345, "follows": 1346, "owl": 1347, "panther": 1348, "pie": 1349, "trumpet": 1350, "spectacles": 1351, "teacup": 1352, "wrote": 1353, "hat": 1354, "list": 1355, "tipped": 1356, "proves": 1357, "push": 1358, "flying": 1359, "kissed": 1360, "wonderful": 1361, "setting": 1362, "listened": 1363, "awakened": 1364, "sprang": 1365, "midst": 1366, "fruits": 1367, "hats": 1368, "sorceress": 1369, "powerful": 1370, "south": 1371, "civilized": 1372, "wizards": 1373, "friendly": 1374, "barked": 1375, "delicious": 1376, "dress": 1377, "faded": 1378, "bricks": 1379, "supper": 1380, "hearty": 1381, "slept": 1382, "rough": 1383, "climbed": 1384, "pick": 1385, "flesh": 1386, "groan": 1387, "saved": 1388, "need": 1389, "comrade": 1390, "enemy": 1391, "woods": 1392, "roar": 1393, "forward": 1394, "tigers": 1395, "bears": 1396, "tear": 1397, "careful": 1398, "step": 1399, "rocks": 1400, "broad": 1401, "forever": 1402, "scent": 1403, "poppy": 1404, "saving": 1405, "afterwards": 1406, "occurred": 1407, "waistcoat": 1408, "fortunately": 1409, "hedge": 1410, "considering": 1411, "dipped": 1412, "cupboards": 1413, "shelves": 1414, "pictures": 1415, "hung": 1416, "drop": 1417, "killing": 1418, "tumbling": 1419, "thousand": 1420, "learnt": 1421, "latitude": 1422, "longitude": 1423, "milk": 1424, "thump": 1425, "sticks": 1426, "wind": 1427, "row": 1428, "doors": 1429, "locked": 1430, "locks": 1431, "fitted": 1432, "longed": 1433, "beds": 1434, "fountains": 1435, "doorway": 1436, "shutting": 1437, "label": 1438, "wise": 1439, "eaten": 1440, "unpleasant": 1441, "usually": 1442, "sooner": 1443, "taste": 1444, "mixed": 1445, "roast": 1446, "brightened": 1447, "playing": 1448, "curiouser": 1449, "sending": 1450, "presents": 1451, "odd": 1452, "darkness": 1453, "ringlets": 1454, "knows": 1455, "six": 1456, "paris": 1457, "rome": 1458, "cheerfully": 1459, "neatly": 1460, "smiling": 1461, "rapidly": 1462, "narrow": 1463, "declare": 1464, "salt": 1465, "railway": 1466, "conclusion": 1467, "wooden": 1468, "wept": 1469, "splashing": 1470, "swimming": 1471, "conqueror": 1472, "leap": 1473, "feelings": 1474, "quiet": 1475, "purring": 1476, "nicely": 1477, "catching": 1478, "brown": 1479, "belongs": 1480, "useful": 1481, "rats": 1482, "sorrowful": 1483, "softly": 1484, "hate": 1485, "assembled": 1486, "clinging": 1487, "wet": 1488, "refused": 1489, "authority": 1490, "ring": 1491, "edwin": 1492, "morcar": 1493, "earls": 1494, "mercia": 1495, "northumbria": 1496, "ugh": 1497, "shiver": 1498, "proceed": 1499, "archbishop": 1500, "advisable": 1501, "hurriedly": 1502, "meet": 1503, "offer": 1504, "bent": 1505, "caucus": 1506, "paused": 1507, "panting": 1508, "position": 1509, "calling": 1510, "comfits": 1511, "absurd": 1512, "caused": 1513, "patted": 1514, "begged": 1515, "law": 1516, "wasting": 1517, "humbly": 1518, "knot": 1519, "growled": 1520, "sensation": 1521, "footsteps": 1522, "ferrets": 1523, "nowhere": 1524, "neat": 1525, "messages": 1526, "directly": 1527, "ordering": 1528, "lips": 1529, "drunk": 1530, "stoop": 1531, "magic": 1532, "fancied": 1533, "comfort": 1534, "books": 1535, "trembled": 1536, "attempt": 1537, "proved": 1538, "snatch": 1539, "concluded": 1540, "cucumber": 1541, "apples": 1542, "goose": 1543, "feeble": 1544, "squeaking": 1545, "comes": 1546, "barrowful": 1547, "shower": 1548, "pebbles": 1549, "rattling": 1550, "delighted": 1551, "rush": 1552, "wandered": 1553, "excellent": 1554, "smallest": 1555, "stretching": 1556, "coaxing": 1557, "spite": 1558, "worry": 1559, "thistle": 1560, "heels": 1561, "horse": 1562, "barking": 1563, "tiptoe": 1564, "peeped": 1565, "smoking": 1566, "addressed": 1567, "encouraging": 1568, "contemptuously": 1569, "anger": 1570, "wait": 1571, "unfolded": 1572, "son": 1573, "feared": 1574, "injure": 1575, "somersault": 1576, "sell": 1577, "weak": 1578, "wife": 1579, "jaw": 1580, "lasted": 1581, "steady": 1582, "balanced": 1583, "eel": 1584, "clever": 1585, "changing": 1586, "wretched": 1587, "chose": 1588, "merely": 1589, "taller": 1590, "shorter": 1591, "broke": 1592, "nibbled": 1593, "violent": 1594, "underneath": 1595, "lefthand": 1596, "alarm": 1597, "length": 1598, "follow": 1599, "distant": 1600, "wandering": 1601, "sob": 1602, "roots": 1603, "doubtfully": 1604, "changes": 1605, "telling": 1606, "matters": 1607, "crouched": 1608, "entangled": 1609, "crept": 1610, "invitation": 1611, "secondly": 1612, "inside": 1613, "extraordinary": 1614, "constant": 1615, "maybe": 1616, "muttered": 1617, "drive": 1618, "leaning": 1619, "stirring": 1620, "cauldron": 1621, "pause": 1622, "sneeze": 1623, "introduce": 1624, "throwing": 1625, "plates": 1626, "dishes": 1627, "hint": 1628, "bother": 1629, "line": 1630, "sneezes": 1631, "thoroughly": 1632, "threw": 1633, "missed": 1634, "twist": 1635, "tight": 1636, "extremely": 1637, "explanation": 1638, "denied": 1639, "appear": 1640, "raving": 1641, "giddy": 1642, "ending": 1643, "using": 1644, "cushion": 1645, "wine": 1646, "personal": 1647, "rude": 1648, "riddles": 1649, "break": 1650, "month": 1651, "uneasily": 1652, "meekly": 1653, "cup": 1654, "tells": 1655, "stays": 1656, "slightest": 1657, "accounts": 1658, "spoon": 1659, "concert": 1660, "given": 1661, "pinch": 1662, "yawning": 1663, "wake": 1664, "pinched": 1665, "sisters": 1666, "names": 1667, "eating": 1668, "ill": 1669, "triumphantly": 1670, "sh": 1671, "sulkily": 1672, "learning": 1673, "promise": 1674, "interrupting": 1675, "rubbing": 1676, "drawing": 1677, "painting": 1678, "flat": 1679, "courtiers": 1680, "ornamented": 1681, "diamonds": 1682, "royal": 1683, "mostly": 1684, "crimson": 1685, "doubtful": 1686, "lie": 1687, "smiled": 1688, "scream": 1689, "balls": 1690, "flamingoes": 1691, "unrolled": 1692, "crawling": 1693, "quarrelling": 1694, "stamping": 1695, "shouting": 1696, "dispute": 1697, "fairly": 1698, "removed": 1699, "search": 1700, "helpless": 1701, "collected": 1702, "wildly": 1703, "tempered": 1704, "sugar": 1705, "hasn": 1706, "tut": 1707, "keeping": 1708, "experiment": 1709, "flock": 1710, "agree": 1711, "died": 1712, "tremble": 1713, "choice": 1714, "shade": 1715, "custody": 1716, "executions": 1717, "lazy": 1718, "leaving": 1719, "rubbed": 1720, "calmly": 1721, "learned": 1722, "regular": 1723, "uglification": 1724, "lifted": 1725, "recovered": 1726, "turtles": 1727, "cleared": 1728, "treading": 1729, "thanked": 1730, "dinn": 1731, "thoughts": 1732, "[": 1733, "editions": 1734, "gay": 1735, "tones": 1736, "]": 1737, "explained": 1738, "persisted": 1739, "meat": 1740, "treat": 1741, "tastes": 1742, "cares": 1743, "pennyworth": 1744, "panted": 1745, "breeze": 1746, "scroll": 1747, "parchment": 1748, "wig": 1749, "pencil": 1750, "blew": 1751, "blasts": 1752, "summer": 1753, "spot": 1754, "remain": 1755, "fashion": 1756, "singers": 1757, "deny": 1758, "miserable": 1759, "tied": 1760, "reading": 1761, "examine": 1762, "undertone": 1763, "goldfish": 1764, "dismay": 1765, "accident": 1766, "die": 1767, "shock": 1768, "note": 1769, "mile": 1770, "prisoner": 1771, "directed": 1772, "queerest": 1773, "signed": 1774, "ourselves": 1775, "secret": 1776, "atom": 1777, "purple": 1778, "fluttered": 1779, "dreamed": 1780, "teacups": 1781, "wonderland": 1782, "rippling": 1783, "tinkling": 1784, "sheep": 1785, "bells": 1786, "noises": 1787, "remembering": 1788, "amazement": 1789, "sights": 1790, "stately": 1791, "brilliant": 1792, "sparkling": 1793, "group": 1794, "tall": 1795, "looks": 1796, "point": 1797, "sweetly": 1798, "uncle": 1799, "covered": 1800, "wrinkles": 1801, "harmless": 1802, "sticking": 1803, "slave": 1804, "swift": 1805, "mistaken": 1806, "sorceresses": 1807, "silently": 1808, "dust": 1809, "desert": 1810, "third": 1811, "weep": 1812, "cap": 1813, "wished": 1814, "cupboard": 1815, "shelf": 1816, "gathered": 1817, "gingham": 1818, "frock": 1819, "cloth": 1820, "worn": 1821, "belonged": 1822, "finally": 1823, "shone": 1824, "fences": 1825, "beyond": 1826, "fields": 1827, "soundly": 1828, "dangerous": 1829, "resolved": 1830, "ripe": 1831, "leaned": 1832, "gazed": 1833, "light": 1834, "stumbled": 1835, "holes": 1836, "roadside": 1837, "probably": 1838, "aren": 1839, "fastened": 1840, "agreed": 1841, "clumsy": 1842, "luck": 1843, "daylight": 1844, "built": 1845, "logs": 1846, "chasing": 1847, "spring": 1848, "bathed": 1849, "scarcely": 1850, "freely": 1851, "heartily": 1852, "rolled": 1853, "born": 1854, "build": 1855, "harder": 1856, "enchanted": 1857, "chopping": 1858, "slip": 1859, "cruel": 1860, "maiden": 1861, "brightly": 1862, "during": 1863, "loss": 1864, "return": 1865, "bounded": 1866, "everywhere": 1867, "tip": 1868, "disease": 1869, "adventure": 1870, "beetle": 1871, "hinges": 1872, "tightly": 1873, "moments": 1874, "serve": 1875, "deer": 1876, "thoughtful": 1877, "mane": 1878, "safely": 1879, "bodies": 1880, "strong": 1881, "pushed": 1882, "fierce": 1883, "riverbank": 1884, "poles": 1885, "current": 1886, "swept": 1887, "pull": 1888, "stream": 1889, "de": 1890, "kindness": 1891, "scarlet": 1892, "deadly": 1893, "sleeping": 1894, "obey": 1895, "wondered": 1896, "actually": 1897, "flashed": 1898, "burning": 1899, "pop": 1900, "tunnel": 1901, "maps": 1902, "pegs": 1903, "labelled": 1904, "orange": 1905, "marmalade": 1906, "disappointment": 1907, "centre": 1908, "schoolroom": 1909, "practice": 1910, "downward": 1911, "antipathies": 1912, "zealand": 1913, "australia": 1914, "curtsey": 1915, "curtseying": 1916, "ignorant": 1917, "saucer": 1918, "dreamy": 1919, "dozing": 1920, "truth": 1921, "heap": 1922, "overhead": 1923, "hurrying": 1924, "lit": 1925, "lamps": 1926, "solid": 1927, "belong": 1928, "curtain": 1929, "fifteen": 1930, "lock": 1931, "rat": 1932, "knelt": 1933, "loveliest": 1934, "wander": 1935, "lately": 1936, "telescopes": 1937, "printed": 1938, "letters": 1939, "histories": 1940, "burnt": 1941, "poker": 1942, "bleeds": 1943, "disagree": 1944, "flavour": 1945, "cherry": 1946, "tart": 1947, "custard": 1948, "pine": 1949, "apple": 1950, "turkey": 1951, "toffee": 1952, "buttered": 1953, "toast": 1954, "shrink": 1955, "flame": 1956, "blown": 1957, "plainly": 1958, "slippery": 1959, "advise": 1960, "advice": 1961, "seldom": 1962, "scolded": 1963, "cheated": 1964, "pretending": 1965, "pretend": 1966, "respectable": 1967, "currants": 1968, "creep": 1969, "eats": 1970, "common": 1971, "largest": 1972, "stockings": 1973, "christmas": 1974, "planning": 1975, "carrier": 1976, "esq": 1977, "hearthrug": 1978, "fender": 1979, "hopeless": 1980, "shedding": 1981, "gallons": 1982, "reaching": 1983, "returning": 1984, "splendidly": 1985, "desperate": 1986, "skurried": 1987, "fanning": 1988, "puzzle": 1989, "ada": 1990, "thirteen": 1991, "multiplication": 1992, "signify": 1993, "geography": 1994, "london": 1995, "crocodile": 1996, "improve": 1997, "pour": 1998, "waters": 1999, "nile": 2000, "scale": 2001, "fishes": 2002, "poky": 2003, "toys": 2004, "burst": 2005, "measure": 2006, "avoid": 2007, "existence": 2008, "speed": 2009, "splash": 2010, "somehow": 2011, "seaside": 2012, "coast": 2013, "bathing": 2014, "machines": 2015, "sand": 2016, "spades": 2017, "lodging": 2018, "station": 2019, "punished": 2020, "drowned": 2021, "walrus": 2022, "hippopotamus": 2023, "brother": 2024, "latin": 2025, "grammar": 2026, "inquisitively": 2027, "daresay": 2028, "ou": 2029, "est": 2030, "chatte": 2031, "quiver": 2032, "passionate": 2033, "soothing": 2034, "lazily": 2035, "sits": 2036, "licking": 2037, "bristling": 2038, "family": 2039, "hated": 2040, "nasty": 2041, "vulgar": 2042, "eyed": 2043, "terrier": 2044, "curly": 2045, "hundred": 2046, "pounds": 2047, "kills": 2048, "commotion": 2049, "draggled": 2050, "feathers": 2051, "dripping": 2052, "consultation": 2053, "familiarly": 2054, "positively": 2055, "fixed": 2056, "ahem": 2057, "driest": 2058, "favoured": 2059, "pope": 2060, "submitted": 2061, "leaders": 2062, "accustomed": 2063, "usurpation": 2064, "conquest": 2065, "stigand": 2066, "patriotic": 2067, "canterbury": 2068, "crossly": 2069, "worm": 2070, "edgar": 2071, "atheling": 2072, "conduct": 2073, "moderate": 2074, "insolence": 2075, "normans": 2076, "rising": 2077, "meeting": 2078, "adjourn": 2079, "immediate": 2080, "adoption": 2081, "energetic": 2082, "remedies": 2083, "hide": 2084, "tittered": 2085, "audibly": 2086, "inclined": 2087, "winter": 2088, "circle": 2089, "exact": 2090, "shakespeare": 2091, "despair": 2092, "prize": 2093, "presented": 2094, "acceptance": 2095, "elegant": 2096, "complained": 2097, "theirs": 2098, "c": 2099, "prosecute": 2100, "denial": 2101, "cur": 2102, "cunning": 2103, "condemn": 2104, "death": 2105, "fifth": 2106, "undo": 2107, "insult": 2108, "quicker": 2109, "daughter": 2110, "lose": 2111, "snappishly": 2112, "patience": 2113, "oyster": 2114, "addressing": 2115, "pet": 2116, "remarkable": 2117, "magpie": 2118, "wrapping": 2119, "canary": 2120, "various": 2121, "pretexts": 2122, "spirited": 2123, "naturedly": 2124, "completely": 2125, "housemaid": 2126, "finds": 2127, "brass": 2128, "w": 2129, "engraved": 2130, "upstairs": 2131, "lest": 2132, "fancying": 2133, "tidy": 2134, "hoped": 2135, "pairs": 2136, "nevertheless": 2137, "uncorked": 2138, "pressing": 2139, "ceiling": 2140, "kneel": 2141, "resource": 2142, "pleasanter": 2143, "rabbits": 2144, "fairy": 2145, "tales": 2146, "foolish": 2147, "inwards": 2148, "failure": 2149, "frame": 2150, "pronounced": 2151, "arrum": 2152, "fills": 2153, "whispers": 2154, "shrieks": 2155, "frames": 2156, "pulling": 2157, "rumbling": 2158, "cartwheels": 2159, "ladder": 2160, "lad": 2161, "tie": 2162, "rope": 2163, "loose": 2164, "nay": 2165, "shy": 2166, "fireplace": 2167, "scratching": 2168, "scrambling": 2169, "brandy": 2170, "choke": 2171, "ye": 2172, "flustered": 2173, "jack": 2174, "rocket": 2175, "produced": 2176, "swallowed": 2177, "arranged": 2178, "peering": 2179, "enormous": 2180, "feebly": 2181, "whistle": 2182, "whereupon": 2183, "yelp": 2184, "dodged": 2185, "tumbled": 2186, "cart": 2187, "trampled": 2188, "series": 2189, "charges": 2190, "forwards": 2191, "hoarsely": 2192, "faint": 2193, "leant": 2194, "buttercup": 2195, "fanned": 2196, "teaching": 2197, "tricks": 2198, "blades": 2199, "circumstances": 2200, "languid": 2201, "shyly": 2202, "sternly": 2203, "clearly": 2204, "sizes": 2205, "chrysalis": 2206, "butterfly": 2207, "irritated": 2208, "state": 2209, "promising": 2210, "swallowing": 2211, "puffed": 2212, "bee": 2213, "incessantly": 2214, "brain": 2215, "uncommonly": 2216, "fat": 2217, "sage": 2218, "grey": 2219, "limbs": 2220, "supple": 2221, "ointment": 2222, "shilling": 2223, "couple": 2224, "tougher": 2225, "suet": 2226, "bones": 2227, "beak": 2228, "argued": 2229, "muscular": 2230, "strength": 2231, "airs": 2232, "altered": 2233, "contradicted": 2234, "losing": 2235, "content": 2236, "rearing": 2237, "upright": 2238, "piteous": 2239, "crawled": 2240, "closely": 2241, "swallow": 2242, "morsel": 2243, "immense": 2244, "rise": 2245, "stalk": 2246, "result": 2247, "curving": 2248, "graceful": 2249, "zigzag": 2250, "dive": 2251, "hiss": 2252, "flown": 2253, "wings": 2254, "subdued": 2255, "hedges": 2256, "pleasing": 2257, "hatching": 2258, "weeks": 2259, "annoyed": 2260, "highest": 2261, "raising": 2262, "needs": 2263, "wriggling": 2264, "invent": 2265, "deepest": 2266, "contempt": 2267, "denying": 2268, "egg": 2269, "truthful": 2270, "adding": 2271, "raw": 2272, "untwist": 2273, "whoever": 2274, "frighten": 2275, "wits": 2276, "righthand": 2277, "judging": 2278, "rapped": 2279, "knuckles": 2280, "footmen": 2281, "powdered": 2282, "producing": 2283, "curls": 2284, "stupidly": 2285, "knocked": 2286, "reasons": 2287, "kettle": 2288, "knock": 2289, "uncivil": 2290, "tomorrow": 2291, "skimming": 2292, "grazed": 2293, "louder": 2294, "argue": 2295, "crazy": 2296, "variations": 2297, "whistling": 2298, "desperately": 2299, "idiotic": 2300, "smoke": 2301, "stool": 2302, "sneezed": 2303, "occasionally": 2304, "alternately": 2305, "hearth": 2306, "grinning": 2307, "manners": 2308, "grins": 2309, "violence": 2310, "fix": 2311, "irons": 2312, "saucepans": 2313, "blows": 2314, "agony": 2315, "terror": 2316, "precious": 2317, "unusually": 2318, "saucepan": 2319, "minded": 2320, "axis": 2321, "axes": 2322, "glanced": 2323, "abide": 2324, "figures": 2325, "lullaby": 2326, "shake": 2327, "roughly": 2328, "annoy": 2329, "teases": 2330, "howled": 2331, "enjoy": 2332, "pleases": 2333, "flinging": 2334, "frying": 2335, "pan": 2336, "star": 2337, "snorting": 2338, "steam": 2339, "engine": 2340, "doubling": 2341, "straightening": 2342, "undoing": 2343, "murder": 2344, "grunt": 2345, "expressing": 2346, "snout": 2347, "seriously": 2348, "sobbed": 2349, "relieved": 2350, "trot": 2351, "handsome": 2352, "bough": 2353, "yards": 2354, "natured": 2355, "treated": 2356, "respect": 2357, "puss": 2358, "wider": 2359, "depends": 2360, "visit": 2361, "grant": 2362, "growls": 2363, "wags": 2364, "wag": 2365, "growling": 2366, "happening": 2367, "hatters": 2368, "branch": 2369, "fig": 2370, "appearing": 2371, "vanishing": 2372, "chimneys": 2373, "thatched": 2374, "towards": 2375, "elbows": 2376, "cutting": 2377, "severity": 2378, "raven": 2379, "desk": 2380, "ravens": 2381, "desks": 2382, "fourth": 2383, "works": 2384, "grumbled": 2385, "gloomily": 2386, "readily": 2387, "poured": 2388, "riddle": 2389, "wearily": 2390, "waste": 2391, "answers": 2392, "terms": 2393, "mournfully": 2394, "quarrelled": 2395, "tray": 2396, "bawled": 2397, "murdering": 2398, "mournful": 2399, "whiles": 2400, "vote": 2401, "alarmed": 2402, "proposal": 2403, "fellows": 2404, "elsie": 2405, "lacie": 2406, "tillie": 2407, "interest": 2408, "drinking": 2409, "ways": 2410, "opinion": 2411, "interrupt": 2412, "consented": 2413, "unwillingly": 2414, "jug": 2415, "offend": 2416, "eh": 2417, "choosing": 2418, "doze": 2419, "woke": 2420, "traps": 2421, "moon": 2422, "memory": 2423, "rudeness": 2424, "disgust": 2425, "teapot": 2426, "stupidest": 2427, "leading": 2428, "today": 2429, "unlocking": 2430, "entrance": 2431, "jogged": 2432, "blame": 2433, "deserved": 2434, "spoken": 2435, "tulip": 2436, "onions": 2437, "flung": 2438, "brush": 2439, "unjust": 2440, "chanced": 2441, "afore": 2442, "clubs": 2443, "oblong": 2444, "corners": 2445, "couples": 2446, "kings": 2447, "queens": 2448, "recognised": 2449, "noticing": 2450, "velvet": 2451, "processions": 2452, "opposite": 2453, "idiot": 2454, "rosetree": 2455, "pattern": 2456, "backs": 2457, "glaring": 2458, "bowing": 2459, "humble": 2460, "meanwhile": 2461, "examining": 2462, "remaining": 2463, "execute": 2464, "protection": 2465, "pot": 2466, "marched": 2467, "peeping": 2468, "boxed": 2469, "laughter": 2470, "thunder": 2471, "ridges": 2472, "furrows": 2473, "mallets": 2474, "double": 2475, "chief": 2476, "managing": 2477, "comfortably": 2478, "straightened": 2479, "expression": 2480, "bursting": 2481, "provoking": 2482, "act": 2483, "ridge": 2484, "furrow": 2485, "doubled": 2486, "parts": 2487, "fighting": 2488, "furious": 2489, "uneasy": 2490, "beheading": 2491, "appearance": 2492, "account": 2493, "someone": 2494, "complaining": 2495, "quarrel": 2496, "oneself": 2497, "attends": 2498, "arch": 2499, "croqueted": 2500, "win": 2501, "finishing": 2502, "likes": 2503, "impertinent": 2504, "passing": 2505, "settling": 2506, "difficulties": 2507, "screaming": 2508, "engaged": 2509, "croqueting": 2510, "appealed": 2511, "settle": 2512, "arguments": 2513, "weren": 2514, "prison": 2515, "arrow": 2516, "fading": 2517, "affectionately": 2518, "hopeful": 2519, "vinegar": 2520, "sour": 2521, "camomile": 2522, "bitter": 2523, "barley": 2524, "stingy": 2525, "squeezed": 2526, "closer": 2527, "uncomfortably": 2528, "bore": 2529, "minding": 2530, "morals": 2531, "waist": 2532, "feather": 2533, "mineral": 2534, "attended": 2535, "vegetable": 2536, "cheap": 2537, "birthday": 2538, "dig": 2539, "favourite": 2540, "linked": 2541, "thunderstorm": 2542, "fair": 2543, "warning": 2544, "absence": 2545, "delay": 2546, "cost": 2547, "whom": 2548, "sentenced": 2549, "pardoned": 2550, "picture": 2551, "chuckled": 2552, "executes": 2553, "ledge": 2554, "rock": 2555, "pitied": 2556, "hollow": 2557, "occasional": 2558, "exclamation": 2559, "hjckrrh": 2560, "sink": 2561, "mayn": 2562, "educations": 2563, "extras": 2564, "ours": 2565, "extra": 2566, "afford": 2567, "reeling": 2568, "writhing": 2569, "arithmetic": 2570, "ambition": 2571, "distraction": 2572, "derision": 2573, "uglifying": 2574, "beautify": 2575, "prettier": 2576, "uglify": 2577, "simpleton": 2578, "encouraged": 2579, "counting": 2580, "subjects": 2581, "flappers": 2582, "ancient": 2583, "modern": 2584, "seaography": 2585, "conger": 2586, "fainting": 2587, "coils": 2588, "stiff": 2589, "classics": 2590, "grief": 2591, "hid": 2592, "lessen": 2593, "eleventh": 2594, "holiday": 2595, "twelfth": 2596, "games": 2597, "flapper": 2598, "bone": 2599, "punching": 2600, "cheeks": 2601, "introduced": 2602, "form": 2603, "lines": 2604, "seals": 2605, "salmon": 2606, "jelly": 2607, "partner": 2608, "partners": 2609, "retire": 2610, "bound": 2611, "capering": 2612, "yelled": 2613, "dropping": 2614, "forepaws": 2615, "shingle": 2616, "askance": 2617, "scaly": 2618, "england": 2619, "france": 2620, "beloved": 2621, "thrown": 2622, "shiny": 2623, "blacking": 2624, "soles": 2625, "eels": 2626, "shrimp": 2627, "anywhere": 2628, "purpose": 2629, "impatient": 2630, "explanations": 2631, "gained": 2632, "listeners": 2633, "sluggard": 2634, "baked": 2635, "eyelids": 2636, "trims": 2637, "belt": 2638, "buttons": 2639, "sands": 2640, "lark": 2641, "contemptuous": 2642, "shark": 2643, "tide": 2644, "rises": 2645, "sharks": 2646, "tremulous": 2647, "uncommon": 2648, "disobey": 2649, "sharing": 2650, "crust": 2651, "gravy": 2652, "share": 2653, "boon": 2654, "permitted": 2655, "received": 2656, "fork": 2657, "banquet": 2658, "hm": 2659, "accounting": 2660, "tureen": 2661, "dainties": 2662, "beauti": 2663, "ful": 2664, "faintly": 2665, "seated": 2666, "throne": 2667, "arrived": 2668, "chains": 2669, "soldier": 2670, "guard": 2671, "refreshments": 2672, "justice": 2673, "frontispiece": 2674, "comfortable": 2675, "becoming": 2676, "rightly": 2677, "indignant": 2678, "spell": 2679, "neighbour": 2680, "muddle": 2681, "squeaked": 2682, "juror": 2683, "herald": 2684, "accusation": 2685, "stole": 2686, "fourteenth": 2687, "fifteenth": 2688, "sixteenth": 2689, "dates": 2690, "reduced": 2691, "shillings": 2692, "pence": 2693, "stolen": 2694, "memorandum": 2695, "fidgeted": 2696, "encourage": 2697, "shifting": 2698, "squeeze": 2699, "boldly": 2700, "reasonable": 2701, "pace": 2702, "ridiculous": 2703, "thin": 2704, "dunce": 2705, "twinkled": 2706, "denies": 2707, "speaker": 2708, "canvas": 2709, "bag": 2710, "strings": 2711, "newspapers": 2712, "trials": 2713, "attempts": 2714, "applause": 2715, "understood": 2716, "lower": 2717, "officer": 2718, "folding": 2719, "collar": 2720, "shrieked": 2721, "behead": 2722, "suppress": 2723, "ache": 2724, "fumbled": 2725, "flurry": 2726, "skirt": 2727, "upsetting": 2728, "sprawling": 2729, "reminding": 2730, "globe": 2731, "accidentally": 2732, "picking": 2733, "vague": 2734, "emphasis": 2735, "haste": 2736, "downwards": 2737, "unable": 2738, "signifies": 2739, "pencils": 2740, "diligently": 2741, "overcome": 2742, "gazing": 2743, "respectful": 2744, "cackled": 2745, "forty": 2746, "persons": 2747, "invented": 2748, "oldest": 2749, "handwriting": 2750, "imitated": 2751, "prove": 2752, "sign": 2753, "mischief": 2754, "honest": 2755, "clapping": 2756, "guilt": 2757, "character": 2758, "involved": 2759, "affair": 2760, "trusts": 2761, "obstacle": 2762, "sixpence": 2763, "attempted": 2764, "saves": 2765, "spreading": 2766, "cardboard": 2767, "clearer": 2768, "fits": 2769, "furiously": 2770, "inkstand": 2771, "ink": 2772, "trickling": 2773, "pun": 2774, "twentieth": 2775, "brushing": 2776, "dreaming": 2777, "clasped": 2778, "toss": 2779, "rustled": 2780, "splashed": 2781, "neighbouring": 2782, "rattle": 2783, "shared": 2784, "crashed": 2785, "choking": 2786, "believed": 2787, "reality": 2788, "rustling": 2789, "reeds": 2790, "cries": 2791, "shepherd": 2792, "clamour": 2793, "farm": 2794, "yard": 2795, "lowing": 2796, "cattle": 2797, "lastly": 2798, "pictured": 2799, "riper": 2800, "loving": 2801, "childhood": 2802, "gather": 2803, "sorrows": 2804, "pleasure": 2805, "joys": 2806, "severe": 2807, "whined": 2808, "dismally": 2809, "flooding": 2810, "marvelous": 2811, "beauty": 2812, "patches": 2813, "greensward": 2814, "bearing": 2815, "luscious": 2816, "gorgeous": 2817, "rare": 2818, "plumage": 2819, "bushes": 2820, "rushing": 2821, "murmuring": 2822, "prairies": 2823, "folk": 2824, "oddly": 2825, "brims": 2826, "tinkled": 2827, "gown": 2828, "pleats": 2829, "sprinkled": 2830, "stars": 2831, "glistened": 2832, "polished": 2833, "roll": 2834, "henry": 2835, "beards": 2836, "doubtless": 2837, "stiffly": 2838, "noble": 2839, "innocent": 2840, "hesitation": 2841, "anyway": 2842, "block": 2843, "beam": 2844, "shod": 2845, "clasping": 2846, "favor": 2847, "messenger": 2848, "gracious": 2849, "facing": 2850, "dwelt": 2851, "countries": 2852, "magicians": 2853, "amongst": 2854, "sinking": 2855, "shout": 2856, "charm": 2857, "connected": 2858, "quadlings": 2859, "winkies": 2860, "surrounds": 2861, "grieve": 2862, "hearted": 2863, "handkerchiefs": 2864, "counted": 2865, "chalk": 2866, "marks": 2867, "drying": 2868, "center": 2869, "arts": 2870, "touched": 2871, "nod": 2872, "whirled": 2873, "heel": 2874, "straightway": 2875, "disappear": 2876, "pail": 2877, "peg": 2878, "checks": 2879, "somewhat": 2880, "washings": 2881, "washed": 2882, "pink": 2883, "sunbonnet": 2884, "laying": 2885, "black": 2886, "wagged": 2887, "leather": 2888, "soberly": 2889, "roads": 2890, "nearby": 2891, "briskly": 2892, "whisked": 2893, "dainty": 2894, "grain": 2895, "vegetables": 2896, "abundance": 2897, "farmers": 2898, "raise": 2899, "crops": 2900, "everyone": 2901, "destroying": 2902, "dwellings": 2903, "dome": 2904, "favorite": 2905, "lawn": 2906, "women": 2907, "fiddlers": 2908, "loaded": 2909, "pies": 2910, "greeted": 2911, "richest": 2912, "celebrate": 2913, "freedom": 2914, "settee": 2915, "smoothing": 2916, "ordinary": 2917, "sheets": 2918, "rug": 2919, "wee": 2920, "crowed": 2921, "amused": 2922, "bravely": 2923, "bade": 2924, "sack": 2925, "represent": 2926, "clothes": 2927, "stalks": 2928, "scarecrows": 2929, "husky": 2930, "tedious": 2931, "confidentially": 2932, "treads": 2933, "pin": 2934, "truly": 2935, "gratefully": 2936, "path": 2937, "addition": 2938, "smelled": 2939, "suspected": 2940, "unfriendly": 2941, "bites": 2942, "lighted": 2943, "match": 2944, "uneven": 2945, "missing": 2946, "ahead": 2947, "mishap": 2948, "farms": 2949, "cared": 2950, "dismal": 2951, "lonesome": 2952, "noon": 2953, "offered": 2954, "lucky": 2955, "spoil": 2956, "dreary": 2957, "homes": 2958, "blood": 2959, "fortunate": 2960, "reproachfully": 2961, "unknown": 2962, "glimpse": 2963, "deserted": 2964, "forced": 2965, "lead": 2966, "hopped": 2967, "harmed": 2968, "showed": 2969, "comforted": 2970, "stake": 2971, "untilled": 2972, "leads": 2973, "required": 2974, "stumbling": 2975, "entered": 2976, "awoke": 2977, "squirrels": 2978, "inconvenient": 2979, "lot": 2980, "properly": 2981, "drank": 2982, "thankful": 2983, "steps": 2984, "discovered": 2985, "ray": 2986, "partly": 2987, "uplifted": 2988, "jointed": 2989, "motionless": 2990, "stir": 2991, "snap": 2992, "groaning": 2993, "satisfaction": 2994, "lowered": 2995, "release": 2996, "polite": 2997, "shouldered": 2998, "rain": 2999, "entire": 3000, "following": 3001, "sold": 3002, "woodchopper": 3003, "mother": 3004, "earn": 3005, "money": 3006, "cooking": 3007, "housework": 3008, "cow": 3009, "marriage": 3010, "thereupon": 3011, "misfortune": 3012, "chopper": 3013, "action": 3014, "angered": 3015, "daunted": 3016, "replaced": 3017, "beaten": 3018, "splitting": 3019, "halves": 3020, "fastening": 3021, "married": 3022, "needed": 3023, "rainstorm": 3024, "undergo": 3025, "greatest": 3026, "happiest": 3027, "interested": 3028, "happiness": 3029, "fed": 3030, "companions": 3031, "hidden": 3032, "dwells": 3033, "spinning": 3034, "impression": 3035, "fearing": 3036, "heedless": 3037, "slapped": 3038, "retorted": 3039, "shame": 3040, "striking": 3041, "astonished": 3042, "whirl": 3043, "blunted": 3044, "scratched": 3045, "tender": 3046, "remarkably": 3047, "biting": 3048, "naturally": 3049, "expect": 3050, "scared": 3051, "elephants": 3052, "wiping": 3053, "unbearable": 3054, "braver": 3055, "strides": 3056, "approve": 3057, "crushed": 3058, "ease": 3059, "mar": 3060, "peace": 3061, "regret": 3062, "motions": 3063, "relieve": 3064, "seized": 3065, "bug": 3066, "rusts": 3067, "thereafter": 3068, "ant": 3069, "toiling": 3070, "unkind": 3071, "guide": 3072, "gives": 3073, "camp": 3074, "covering": 3075, "dew": 3076, "pile": 3077, "splendid": 3078, "warmed": 3079, "peculiar": 3080, "prefer": 3081, "cooked": 3082, "food": 3083, "mention": 3084, "awkward": 3085, "padded": 3086, "fill": 3087, "enabled": 3088, "spark": 3089, "flames": 3090, "cover": 3091, "snug": 3092, "warm": 3093, "eventful": 3094, "divided": 3095, "jagged": 3096, "steep": 3097, "despairingly": 3098, "faintest": 3099, "shaggy": 3100, "measuring": 3101, "dented": 3102, "lions": 3103, "shot": 3104, "landed": 3105, "leaps": 3106, "gloomy": 3107, "add": 3108, "discomfort": 3109, "depths": 3110, "monstrous": 3111, "serious": 3112, "suspect": 3113, "bridge": 3114, "horror": 3115, "backward": 3116, "instant": 3117, "snarling": 3118, "brutes": 3119, "dashed": 3120, "ride": 3121, "joy": 3122, "thinner": 3123, "advanced": 3124, "afternoon": 3125, "flowing": 3126, "swiftly": 3127, "meadows": 3128, "dotted": 3129, "bordered": 3130, "float": 3131, "industrious": 3132, "untiring": 3133, "cozy": 3134, "refreshed": 3135, "breakfasted": 3136, "princess": 3137, "peaches": 3138, "plums": 3139, "suffered": 3140, "discouragements": 3141, "sunny": 3142, "beckon": 3143, "pins": 3144, "start": 3145, "downstream": 3146, "enchant": 3147, "slaves": 3148, "mud": 3149, "apron": 3150, "floated": 3151, "drawn": 3152, "grassy": 3153, "cheer": 3154, "wistfully": 3155, "twisted": 3156, "grabbed": 3157, "hugged": 3158, "tol": 3159, "ri": 3160, "babies": 3161, "colored": 3162, "carpeted": 3163, "blossoms": 3164, 